<?xml version="1.0" encoding="US-ASCII"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">    <head>        <title>AMIS &#1073;&#1091;&#1102;&#1091; &#1052;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1058;&#1091;&#1089;&#1075;&#1072;&#1081; &#1052;&#1072;&#1083;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1072; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;&#1085; &#1061;&#1101;&#1088;&#1101;&#1075;&#1083;&#1101;&#1075;&#1095;&#1080;&#1081;&#1085; &#1047;&#1072;&#1072;&#1074;&#1072;&#1088;</title>        
<meta http-equiv="Content-type" content="text/html; charset=UTF-8" />        
<link rel="stylesheet" type="text/css" href="style.css" />    
</head>    
<body>        <div class="header">            <h1 id="amis_0001"><a href="amis0001.smil#amis_0001">AMIS &#1073;&#1091;&#1102;&#1091; &#1052;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1058;&#1091;&#1089;&#1075;&#1072;&#1081; &#1052;&#1072;&#1083;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1072; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;&#1085; &#1093;&#1101;&#1088;&#1101;&#1075;&#1083;&#1101;&#1075;&#1095;&#1080;&#1081;&#1085; &#1079;&#1072;&#1072;&#1074;&#1072;&#1088;</a></h1>            
<span class="image" id="xami_0001">                <img src="./img/amis.gif" height="110" width="110" alt="&#1040;&#1052;&#1048;&#1057; &#1073;&#1091;&#1102;&#1091; &#1052;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1058;&#1091;&#1089;&#1075;&#1072;&#1081; &#1052;&#1072;&#1083;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1072; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;&#1085; &#1083;&#1086;&#1075;&#1086;" />            
</span>            
<span class="image" id="xami_0002">                <img src="./img/dfa-log.jpg" alt="&#1044;&#1069;&#1048;&#1047;&#1048; &#1073;&#1199;&#1093;&#1101;&#1085; &#1088;&#1199;&#1199; " />            
</span>            
<span class="image" id="xami_0003">                <img src="./img/Nipponfoundation.gif" height="73" width="300" alt="&#1053;&#1080;&#1087;&#1087;&#1086;&#1085; &#1060;&#1072;&#1091;&#1085;&#1076;&#1101;&#1080;&#1096;&#1085;&#1100;" />            
</span>            
<span class="image" id="xami_0004">                <img src="./img/daisy.jpg" height="110" alt="&#1044;&#1069;&#1048;&#1047;&#1048; &#1050;&#1086;&#1085;&#1089;&#1086;&#1088;&#1094;&#1080;&#1091;&#1084;" />            
</span>        
</div>        
<p id="xami_0005">&#1069;&#1085;&#1101; &#1079;&#1072;&#1072;&#1074;&#1072;&#1088;&#1090;  AMIS &#1073;&#1091;&#1102;&#1091; &#1052;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1058;&#1091;&#1089;&#1075;&#1072;&#1081; &#1052;&#1072;&#1083;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1072; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;&#1085; &#1090;&#1091;&#1093;&#1072;&#1081; &#1090;&#1086;&#1074;&#1095;&#1093;&#1086;&#1085; &#1084;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083; &#1073;&#1086;&#1083;&#1086;&#1085; &#1091;&#1075; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1099;&#1085; &#1199;&#1079;&#1199;&#1199;&#1083;&#1101;&#1083;&#1090;, &#1089;&#1091;&#1091;&#1083;&#1075;&#1072;&#1093; &#1085;&#1257;&#1093;&#1094;&#1257;&#1083; &#1073;&#1091;&#1089;&#1072;&#1076; &#1079;&#1199;&#1081;&#1083; &#1073;&#1072;&#1075;&#1090;&#1089;&#1072;&#1085; &#1073;&#1086;&#1083;&#1085;&#1086;. &#1058;&#1091;&#1089;&#1083;&#1072;&#1084;&#1078; &#1084;&#1077;&#1085;&#1102; &#1076;&#1101;&#1093;&#1100; &#1073;&#1199;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &#1073;&#1086;&#1083;&#1086;&#1085; &#1090;&#1086;&#1074;&#1095;&#1083;&#1091;&#1091;&#1088;&#1091;&#1091;&#1076;&#1099;&#1085; &#1086;&#1081;&#1083;&#1075;&#1086;&#1083;&#1090; &#1073;&#1199;&#1093;&#1080;&#1081; &#1079;&#1072;&#1072;&#1074;&#1088;&#1099;&#1075; &#1091;&#1085;&#1096;&#1072;&#1072;&#1088;&#1072;&#1081;.</p>        
<h2 id="amis_0003"><a href="amis0002.smil#amis_0003">AMIS &#1073;&#1091;&#1102;&#1091; &#1052;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1058;&#1091;&#1089;&#1075;&#1072;&#1081; &#1052;&#1072;&#1083;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1072; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084; &#1075;&#1101;&#1078; &#1102;&#1091; &#1074;&#1101;? </a></h2>        
<p id="xami_0006">AMIS: <em>A</em>daptive 
<em>M</em>ultimedia 
<em>I</em>nformation 
<em>S</em>ystem (
<em>&#1052;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1058;&#1091;&#1089;&#1075;&#1072;&#1081; &#1052;&#1072;&#1083;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1072; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;</em> &#1075;&#1101;&#1089;&#1101;&#1085; &#1091;&#1090;&#1075;&#1072;&#1090;&#1072;&#1081;.).
</p>        
<p id="xami_0007">AMIS &#1085;&#1100; DAISY &#1073;&#1091;&#1102;&#1091; &#1076;&#1080;&#1078;&#1080;&#1090;&#1072;&#1083; &#1085;&#1086;&#1084;&#1091;&#1091;&#1076;&#1099;&#1075; &#1091;&#1085;&#1096;&#1091;&#1091;&#1083;&#1076;&#1072;&#1075; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1102;&#1084;. &#1069;&#1085;&#1101; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1085;&#1100; &#1257;&#1257;&#1088;&#1257;&#1257; &#1103;&#1088;&#1100;&#1076;&#1072;&#1075; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1093;&#1072;&#1088;&#1072;&#1072;&#1075;&#1199;&#1081; &#1093;&#1199;&#1085; &#1093;&#1101;&#1088;&#1101;&#1075;&#1083;&#1101;&#1093;&#1101;&#1076; &#1090;&#1086;&#1093;&#1080;&#1088;&#1086;&#1084;&#1078;&#1090;&#1086;&#1081; &#1102;&#1084;. AMIS &#1085;&#1100;  &#1199;&#1085;&#1101;&#1075;&#1199;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; 12 &#1093;&#1101;&#1083; &#1076;&#1101;&#1101;&#1088; &#1086;&#1088;&#1095;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1089;&#1072;&#1085;. &#1044;&#1086;&#1086;&#1088;&#1093;&#1100; website-&#1088;&#1091;&#1091; &#1086;&#1088;&#1078; &#1093;&#1101;&#1083;&#1085;&#1080;&#1081; &#1073;&#1072;&#1075;&#1094;&#1099;&#1075; &#1090;&#1072;&#1090;&#1072;&#1078; &#1072;&#1074;&#1072;&#1072;&#1088;&#1072;&#1081;. <a href="http://amisproject.org">http://amisproject.org</a>
</p>        
<h2 id="amis_0004"><a href="amis0003.smil#amis_0004">DAISY &#1075;&#1101;&#1078; &#1102;&#1091; &#1074;&#1101;?</a></h2>        
<p id="xami_0008">DAISY: <em>D</em>igital 
<em>A</em>ccessible 
<em>I</em>nformation 
<em>SY</em>stem. (&#1052;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1058;&#1091;&#1089;&#1075;&#1072;&#1081; &#1090;&#1086;&#1086;&#1085; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;)DAISY &#1085;&#1086;&#1084; &#1080;&#1078; &#1073;&#1199;&#1088;&#1101;&#1085; &#1090;&#1091;&#1089;&#1075;&#1072;&#1081; &#1090;&#1086;&#1086;&#1085; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;&#1085; &#1103;&#1088;&#1100;&#1076;&#1072;&#1075; &#1085;&#1086;&#1084; &#1102;&#1084;. &#1045;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081; &#1199;&#1079;&#1199;&#1199;&#1083;&#1101;&#1083;&#1090; &#1085;&#1100; &#1073;&#1086;&#1083; &#1085;&#1086;&#1084;&#1086;&#1085; &#1076;&#1101;&#1101;&#1088;&#1093; &#1073;&#1199;&#1093; &#1073;&#1080;&#1095;&#1080;&#1075;&#1076;&#1089;&#1101;&#1085; &#1079;&#1199;&#1081;&#1083;&#1080;&#1081;&#1075; &#1093;&#1091;&#1088;&#1076;&#1072;&#1085; &#1096;&#1091;&#1091;&#1088;&#1093;&#1072;&#1081; &#1086;&#1083;&#1078; &#1095;&#1072;&#1076;&#1072;&#1093;&#1091;&#1081;&#1094; &#1102;&#1084;.&#1061;&#1072;&#1088;&#1072;&#1072;&#1075;&#1199;&#1081; &#1093;&#1199;&#1085; &#1085;&#1086;&#1084;&#1099;&#1085; &#1072;&#1083;&#1100; &#1093;&#1101;&#1089;&#1101;&#1075;&#1090; &#1086;&#1095;&#1080;&#1093;, &#1078;&#1080;&#1096;&#1101;&#1101;&#1083;&#1073;&#1101;&#1083; &#1075;&#1072;&#1088;&#1095;&#1080;&#1075;, &#1084;&#1257;&#1088;, &#1090;&#1086;&#1083;&#1075;&#1086;&#1081; &#1073;&#1086;&#1083;&#1086;&#1085; &#1093;&#1257;&#1083;&#1080;&#1081;&#1085; &#1075;&#1072;&#1088;&#1095;&#1080;&#1075; &#1079;&#1101;&#1088;&#1075;&#1080;&#1081;&#1075; &#1199;&#1079;&#1101;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1090;&#1086;&#1081; &#1102;&#1084;.  
</p>        
<p id="xami_0009">&#1058;&#1072; &#1086;&#1076;&#1086;&#1086; DAISY &#1085;&#1086;&#1084;&#1099;&#1075; &#1091;&#1085;&#1096;&#1080;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;.&#1058;&#1072; &#1086;&#1076;&#1086;&#1086; &#1073;&#1080;&#1095;&#1075;&#1101;&#1101;&#1088; &#1073;&#1086;&#1083;&#1086;&#1085; &#1103;&#1088;&#1100;&#1076;&#1072;&#1075;&#1072;&#1072;&#1088; &#1079;&#1101;&#1088;&#1101;&#1075; &#1089;&#1086;&#1085;&#1089;&#1086;&#1093; &#1073;&#1072; &#1093;&#1072;&#1088;&#1072;&#1093; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1084;&#1257;&#1088;, &#1257;&#1075;&#1199;&#1199;&#1083;&#1073;&#1072;&#1088;, &#1073;&#1086;&#1083;&#1086;&#1085; &#1093;&#1101;&#1089;&#1075;&#1080;&#1081;&#1075; &#1085;&#1100; &#1095;&#1257;&#1083;&#1257;&#1257;&#1090;&#1257;&#1081; &#1199;&#1079;&#1101;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1090;&#1086;&#1081;. </p>        
<p id="xami_000a">DAISY &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1085;&#1100; &#1076;&#1101;&#1083;&#1093;&#1080;&#1081;&#1076; &#1076;&#1101;&#1074;&#1096;&#1080;&#1075;&#1076;&#1089;&#1101;&#1085; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;&#1081;&#1085; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1073;&#1257;&#1075;&#1257;&#1257; &#1073;&#1080;&#1095;&#1080;&#1075; &#1199;&#1089;&#1101;&#1075; &#1091;&#1085;&#1096;&#1080;&#1078; &#1095;&#1072;&#1076;&#1072;&#1093;&#1075;&#1199;&#1081; &#1090;&#1072;&#1093;&#1080;&#1088; &#1076;&#1091;&#1090;&#1091;&#1091; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089;&#1090; &#1084;&#1072;&#1096; &#1080;&#1093; &#1072;&#1096;&#1080;&#1075;&#1090;&#1072;&#1081;&#1075;&#1072;&#1072;&#1088; &#1093;&#1257;&#1075;&#1078;&#1080;&#1074;.&#1069;&#1085;&#1101;&#1093;&#1199;&#1199; DAISY &#1085;&#1100;  &#1090;&#1077;&#1082;&#1089;&#1090;&#1080;&#1081;&#1075; &#1257;&#1088;&#1075;&#1257;&#1085;&#1257;&#1257;&#1088; &#1072;&#1096;&#1080;&#1075;&#1083;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1090;&#1086;&#1081;.</p>        
<p id="xami_000b">DAISY &#1082;&#1086;&#1085;&#1089;&#1086;&#1088;&#1094;&#1080;&#1091;&#1084; &#1085;&#1100; 1996 &#1086;&#1085;&#1076; &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1089;&#1072;&#1085; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1073;&#1080;&#1095;&#1080;&#1075; &#1199;&#1089;&#1101;&#1075; &#1091;&#1085;&#1096;&#1080;&#1078; &#1095;&#1072;&#1076;&#1072;&#1093;&#1075;&#1199;&#1081; &#1090;&#1072;&#1093;&#1080;&#1088; &#1076;&#1091;&#1090;&#1091;&#1091; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089;&#1080;&#1081;&#1075; &#1084;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1101;&#1101;&#1088; &#1093;&#1072;&#1085;&#1075;&#1072;&#1093; &#1090;&#1091;&#1089;&#1083;&#1072;&#1093; &#1079;&#1086;&#1088;&#1080;&#1083;&#1075;&#1086;&#1086;&#1088; &#1076;&#1101;&#1083;&#1093;&#1080;&#1081;&#1085; &#1090;&#1072;&#1093;&#1080;&#1088; &#1076;&#1091;&#1090;&#1091;&#1091;&#1075;&#1080;&#1081;&#1085; &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1083;&#1072;&#1075;&#1091;&#1091;&#1076; &#1075;&#1080;&#1096;&#1199;&#1199;&#1085;&#1101;&#1101;&#1088; &#1257;&#1088;&#1075;&#1257;&#1085;&#1257;&#1257;&#1088; &#1101;&#1083;&#1089;&#1101;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1073;&#1080;&#1083;&#1101;&#1101;.</p>        
<p id="xami_000c">&#1058;&#1072; DAISY-&#1075;&#1080;&#1081;&#1085; &#1090;&#1072;&#1083;&#1072;&#1072;&#1088; &#1080;&#1083;&#1199;&#1199; &#1080;&#1093;&#1080;&#1081;&#1075; &#1084;&#1101;&#1076;&#1101;&#1093;&#1080;&#1081;&#1075; &#1093;&#1199;&#1089;&#1074;&#1101;&#1083; &#1076;&#1086;&#1086;&#1088;&#1093; &#1093;&#1072;&#1103;&#1075; &#1088;&#1199;&#1199; &#1079;&#1086;&#1095;&#1080;&#1083;&#1086;&#1086;&#1088;&#1086;&#1081;.<a href="http://daisy.org">http://daisy.org</a>.
</p>        
<h2 id="amis_0005"><a href="amis0004.smil#amis_0005">&#1064;&#1072;&#1072;&#1088;&#1076;&#1072;&#1075;&#1076;&#1072;&#1093; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1091;&#1091;&#1076;</a></h2>        
<p id="xami_000d">AMIS-&#1076; &#1076;&#1072;&#1088;&#1072;&#1072;&#1093; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1091;&#1091;&#1076; &#1085;&#1080;&#1081;&#1094;&#1085;&#1101;.</p>        
<ul>            <li id="xami_000e">DAISY 2.02 </li>            
<li id="xami_000f">DAISY 3 (&#1084;&#1257;&#1085; ANSI/NISO z39.86-2005 &#1085;&#1101;&#1084;&#1101;&#1083;&#1090;&#1090;&#1101;&#1081;)</li>        
</ul>        
<h2 id="amis_0006"><a href="amis0005.smil#amis_0006">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;&#1085; &#1089;&#1091;&#1091;&#1093; &#1085;&#1257;&#1093;&#1094;&#1257;&#1083;&#1199;&#1199;&#1076;</a></h2>        
<p id="xami_0010">&#1050;&#1086;&#1084;&#1100;&#1102;&#1090;&#1077;&#1088;&#1090; &#1076;&#1072;&#1088;&#1072;&#1072;&#1093; &#1085;&#1257;&#1093;&#1094;&#1257;&#1083;&#1199;&#1199;&#1076; &#1096;&#1072;&#1072;&#1088;&#1076;&#1072;&#1075;&#1076;&#1072;&#1085;&#1072;. &#1198;&#1199;&#1085;&#1076;:</p>        
<ul>            <li id="xami_0011">Windows XP, Windows Vista, or Windows 2000</li>            
<li id="xami_0012">DirectX 9</li>            
<li id="xami_0013">SAPI 5.1 text-to-speech engine</li>            
<li id="xami_0014">Internet Explorer 7 (&#1041;&#1091;&#1089;&#1072;&#1076; &#1093;&#1091;&#1074;&#1080;&#1083;&#1073;&#1072;&#1088; &#1076;&#1101;&#1101;&#1088; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1074;&#1095; &#1101;&#1085;&#1101; &#1093;&#1091;&#1074;&#1080;&#1083;&#1073;&#1072;&#1088;&#1099;&#1075; &#1080;&#1083;&#1199;&#1199; &#1096;&#1072;&#1072;&#1088;&#1076;&#1076;&#1072;&#1075;.)</li>            
<li id="xami_0015">50 MB disk space</li>        
</ul>        
<p id="xami_0016">AMIS-&#1075; &#1089;&#1091;&#1091;&#1083;&#1075;&#1072;&#1093;&#1072;&#1076; &#1079;&#1072;&#1088;&#1080;&#1084; &#1093;&#1101;&#1088;&#1101;&#1075;&#1089;&#1101;&#1083; &#1073;&#1072;&#1081;&#1093;&#1075;&#1199;&#1081; &#1090;&#1086;&#1093;&#1080;&#1086;&#1083;&#1076;&#1086;&#1083;&#1076; &#1072;&#1085;&#1093;&#1072;&#1072;&#1088;&#1091;&#1091;&#1083;&#1089;&#1072;&#1085; &#1090;&#1072;&#1081;&#1083;&#1073;&#1072;&#1088; &#1073;&#1199;&#1093;&#1080;&#1081; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1094;&#1086;&#1085;&#1093; &#1075;&#1072;&#1088;&#1085;&#1072;.</p>        
<h2 id="amis_0007"><a href="amis0006.smil#amis_0007">&#1044;&#1101;&#1083;&#1075;&#1101;&#1094;&#1080;&#1081;&#1085; Layout</a></h2>        
<p id="xami_0017">&#1044;&#1101;&#1083;&#1075;&#1101;&#1094; &#1199;&#1085;&#1076;&#1089;&#1101;&#1085; &#1073;&#1072; &#1089;&#1091;&#1091;&#1088;&#1100; &#1075;&#1101;&#1089;&#1101;&#1085; &#1093;&#1086;&#1105;&#1088; &#1199;&#1079;&#1101;&#1075;&#1076;&#1083;&#1101;&#1101;&#1088; &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1085;&#1072;. AMIS &#1085;&#1100; &#1072;&#1085;&#1093;&#1085;&#1099; &#1089;&#1091;&#1091;&#1088;&#1100; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1075;&#1086;&#1086;&#1088; &#1101;&#1093;&#1083;&#1101;&#1093; &#1073;&#1072; &#1077;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1085;&#1099; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1094;&#1086;&#1085;&#1093;&#1086;&#1086;&#1088; &#1199;&#1085;&#1076;&#1089;&#1101;&#1085; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1075; &#1093;&#1080;&#1081;&#1085;&#1101;.</p>        
<p id="xami_0018">&#1057;&#1091;&#1091;&#1088;&#1100; &#1074;&#1100;&#1102; &#1085;&#1100; /&#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1094;/ &#1076;&#1257;&#1088;&#1074;&#1257;&#1085; &#1090;&#1086;&#1084; &#1093;&#1101;&#1089;&#1101;&#1075;&#1090;&#1101;&#1081; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1101;&#1085;&#1101; &#1085;&#1100; &#1084;&#1077;&#1085;&#1102;, toolbar, &#1076;&#1101;&#1083;&#1075;&#1101;&#1094;&#1080;&#1081;&#1085; &#1079;&#1199;&#1199;&#1085; &#1093;&#1101;&#1089;&#1101;&#1075;&#1090; &#1091;&#1076;&#1080;&#1088;&#1076;&#1083;&#1072;&#1075;&#1099;&#1085; &#1094;&#1086;&#1085;&#1093;, &#1090;&#1257;&#1074; &#1093;&#1101;&#1089;&#1101;&#1075;&#1090; content window &#1079;&#1101;&#1088;&#1075;&#1101;&#1101;&#1088; &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1085;&#1072;.</p>        
<div class="example">            <span class="image" id="xami_0019">                <img src="./img/amis-default-view.jpg" alt="&#1040;&#1052;&#1048;&#1057;-&#1085; &#1077;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081; &#1094;&#1086;&#1085;&#1093;" />            
</span>            
<p class="caption">AMIS-&#1085; Screenshot</p>        
</div>        
<p id="xami_001a">Toolbar &#1085;&#1100; &#1072;&#1088;&#1074;&#1072;&#1085; &#1085;&#1101;&#1075;&#1101;&#1085; &#1076;&#1091;&#1085;&#1076; &#1079;&#1101;&#1088;&#1075;&#1080;&#1081;&#1085; &#1090;&#1086;&#1074;&#1095;&#1083;&#1091;&#1091;&#1088;&#1090;&#1072;&#1081;. &#1198;&#1199;&#1085;&#1076;:<span class="command">open a book (&#1085;&#1086;&#1084;&#1086;&#1086; &#1085;&#1101;&#1101;&#1093;)</span>, 
<span class="command">load a cd(&#1076;&#1080;&#1089;&#1082;&#1101;&#1101; &#1091;&#1085;&#1096;&#1091;&#1091;&#1083;&#1072;&#1093; &#1073;&#1091;&#1102;&#1091; &#1072;&#1095;&#1072;&#1072;&#1083;&#1083;&#1072;&#1093;)</span>, 
<span class="command">go to the previous phrase(&#1101;&#1093;&#1085;&#1080;&#1081; &#1257;&#1075;&#1199;&#1199;&#1083;&#1073;&#1101;&#1088;&#1090; &#1086;&#1095;&#1080;&#1093;)</span>, 
<span class="command">play/pause(&#1090;&#1086;&#1075;&#1083;&#1091;&#1091;&#1083;&#1072;&#1093; &#1073;&#1072; &#1090;&#1199;&#1088; &#1079;&#1086;&#1075;&#1089;&#1086;&#1086;&#1093; &#1073;&#1091;&#1102;&#1091; &#1087;&#1072;&#1091;&#1079; &#1072;&#1074;&#1072;&#1093;)</span>, 
<span class="command">go to the next phrase(&#1076;&#1072;&#1088;&#1072;&#1072;&#1075;&#1080;&#1081;&#1085; &#1257;&#1075;&#1199;&#1199;&#1083;&#1073;&#1101;&#1088; &#1083;&#1199;&#1199; &#1086;&#1095;&#1080;&#1093;)</span>, 
<span class="command">slow down(&#1076;&#1091;&#1091;&#1075; &#1072;&#1072;&#1078;&#1084;&#1072;&#1072;&#1088; &#1073;&#1072;&#1075;&#1072;&#1089;&#1075;&#1072;&#1093;)</span>, 
<span class="command">speed up(&#1093;&#1091;&#1088;&#1076;&#1083;&#1091;&#1091;&#1083;&#1072;&#1093;)</span>, 
<span class="command">smaller font(&#1073;&#1072;&#1075;&#1072;&#1074;&#1090;&#1072;&#1088; &#1199;&#1089;&#1075;&#1080;&#1081;&#1085; &#1092;&#1086;&#1085;&#1090;)</span>, 
<span class="command">bigger font(&#1090;&#1086;&#1084;&#1086;&#1074;&#1090;&#1086;&#1088; &#1199;&#1089;&#1075;&#1080;&#1081;&#1085; &#1092;&#1086;&#1085;&#1090;)</span>, 
<span class="command">change the page style(&#1093;&#1091;&#1091;&#1076;&#1072;&#1089;&#1085;&#1099; &#1089;&#1090;&#1080;&#1083;&#1080;&#1081;&#1075; &#1089;&#1086;&#1083;&#1080;&#1093;)</span>, and 
<span class="command">add a bookmark(bookmark &#1085;&#1101;&#1084;&#1101;&#1093;)</span>.
</p>        
<div class="example">            <span class="image" id="xami_001b">                <img src="./img/amis-default-toolbar.jpg" alt="&#1058;&#1199;&#1199;&#1083;&#1073;&#1072;&#1088;" />            
</span>            
<p class="caption">&#1058;&#1199;&#1199;&#1083;&#1073;&#1072;&#1088;</p>        
</div>        
<p id="xami_001c">Sidebar &#1085;&#1100; &#1085;&#1101;&#1075;&#1101;&#1101;&#1089; &#1080;&#1083;&#1199;&#1199;&#1075;&#1199;&#1081; &#1090;&#1091;&#1093;&#1072;&#1081;&#1085; &#1085;&#1086;&#1084;&#1086;&#1085;&#1076; &#1102;&#1091; &#1072;&#1075;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1089;&#1072;&#1085; &#1090;&#1091;&#1093;&#1072;&#1081; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090;&#1090;&#1072;&#1081;. &#1069;&#1093;&#1085;&#1080;&#1081; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090; &#1085;&#1100; &#1093;&#1101;&#1089;&#1075;&#1199;&#1199;&#1076;&#1080;&#1081;&#1085; &#1101;&#1088;&#1101;&#1084;&#1073;&#1101; &#1076;&#1072;&#1088;&#1072;&#1072;&#1083;&#1072;&#1083;&#1099;&#1075; &#1080;&#1083;&#1090;&#1075;&#1101;&#1085;&#1101;. &#1044;&#1072;&#1088;&#1072;&#1072;&#1075;&#1080;&#1081;&#1085;&#1093; &#1085;&#1100; &#1093;&#1091;&#1091;&#1076;&#1072;&#1089;&#1085;&#1099; &#1076;&#1091;&#1075;&#1072;&#1072;&#1088;&#1099;&#1075; &#1080;&#1083;&#1090;&#1075;&#1101;&#1085;&#1101;. &#1053;&#1101;&#1084;&#1101;&#1083;&#1090; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090;&#1072;&#1085;&#1076; &#1090;&#1091;&#1089;&#1075;&#1072;&#1081; &#1093;&#1101;&#1088;&#1101;&#1075;&#1089;&#1101;&#1083;&#1199;&#1199;&#1076; &#1073;&#1091;&#1102;&#1091; &#1093;&#1257;&#1083;&#1080;&#1081;&#1101; &#1075;&#1072;&#1088;&#1095;&#1080;&#1075; &#1073;&#1086;&#1083;&#1086;&#1085; &#1073;&#1091;&#1089;&#1072;&#1076; &#1090;&#1101;&#1084;&#1076;&#1101;&#1075;&#1083;&#1101;&#1101; &#1072;&#1075;&#1091;&#1091;&#1083;&#1072;&#1075;&#1089;&#1072;&#1085; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;.(&#1085;&#1086;&#1084;&#1086;&#1085;&#1076; &#1101;&#1076;&#1075;&#1101;&#1101;&#1088; &#1079;&#1199;&#1081;&#1083;&#1199;&#1199;&#1076; &#1072;&#1075;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1072;&#1085;&#1072;.)&#1041;&#1199;&#1093; &#1093;&#1101;&#1088;&#1101;&#1075;&#1089;&#1101;&#1083; &#1257;&#1257;&#1088;&#1080;&#1081;&#1085; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090;&#1072;&#1085;&#1076; &#1073;&#1080;&#1095;&#1080;&#1075;&#1076;&#1089;&#1101;&#1085; &#1073;&#1072;&#1081;&#1076;&#1083;&#1072;&#1072;&#1088;&#1072;&#1072; &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1085;&#1072;.</p>        
<div class="example">            <span class="image" id="xami_001d">                <img src="./img/amis-sidebar.jpg" alt="&#1057;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088;" />            
</span>            
<p class="caption">The sidebar /&#1089;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088;/</p>        
</div>        
<p id="xami_001e">&#1044;&#1101;&#1083;&#1075;&#1101;&#1094;&#1080;&#1081;&#1085; &#1076;&#1086;&#1086;&#1076; &#1093;&#1101;&#1089;&#1101;&#1075;&#1090; &#1101;&#1085;&#1101; toolbar &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1093; &#1084;&#1257;&#1085; &#1076;&#1101;&#1083;&#1075;&#1101;&#1094;&#1080;&#1081;&#1085; &#1090;&#1257;&#1074; &#1093;&#1101;&#1089;&#1101;&#1075;&#1090; &#1094;&#1086;&#1085;&#1093; &#1084;&#1072;&#1103;&#1075;&#1072;&#1072;&#1088; &#1093;&#1072;&#1088;&#1075;&#1072;&#1076;&#1072;&#1093; &#1075;&#1101;&#1089;&#1101;&#1085; &#1093;&#1086;&#1105;&#1088; &#1090;&#1086;&#1084; &#1093;&#1101;&#1089;&#1075;&#1101;&#1101;&#1089; &#1073;&#1199;&#1088;&#1076;&#1101;&#1085;&#1101;. Toolbar &#1085;&#1100; &#1076;&#1257;&#1088;&#1074;&#1257;&#1085; &#1090;&#1086;&#1084; &#1090;&#1086;&#1074;&#1095;&#1085;&#1086;&#1086;&#1089; &#1073;&#1199;&#1088;&#1076;&#1101;&#1093; &#1073;&#1072; &#1199;&#1199;&#1085;&#1076;: <span class="command">go to the previous phrase(&#1101;&#1093;&#1085;&#1080;&#1081; &#1257;&#1075;&#1199;&#1199;&#1083;&#1073;&#1101;&#1088;&#1090; &#1086;&#1095;&#1080;&#1093;)</span>, 
<span class="command">play/pause(&#1090;&#1086;&#1075;&#1083;&#1091;&#1091;&#1083;&#1072;&#1093; &#1073;&#1072; &#1090;&#1199;&#1088; &#1079;&#1086;&#1075;&#1089;&#1086;&#1086;&#1093; &#1073;&#1091;&#1102;&#1091; &#1087;&#1072;&#1091;&#1079; &#1072;&#1074;&#1072;&#1093;)</span>, 
<span class="command">go to the next phrase(&#1076;&#1072;&#1088;&#1072;&#1072;&#1075;&#1080;&#1081;&#1085; &#1257;&#1075;&#1199;&#1199;&#1083;&#1073;&#1101;&#1088;&#1090; &#1086;&#1095;&#1080;&#1093;)</span>, 
<span class="command">switch back to default view mode(&#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1095; &#1093;&#1101;&#1083;&#1073;&#1101;&#1088;&#1080;&#1081;&#1075; &#1073;&#1091;&#1094;&#1072;&#1072;&#1085; &#1199;&#1085;&#1076;&#1089;&#1101;&#1085; &#1073;&#1072;&#1081;&#1076;&#1072;&#1083;&#1076; &#1073;&#1072;&#1081;&#1083;&#1075;&#1072;&#1093;)</span>. There is no menu or sidebar in basic view mode.(&#1198;&#1085;&#1076;&#1089;&#1101;&#1085; &#1199;&#1079;&#1101;&#1075;&#1076;&#1101;&#1094; &#1093;&#1101;&#1083;&#1073;&#1101;&#1088;&#1090; &#1089;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088; &#1073;&#1086;&#1083;&#1086;&#1085; &#1084;&#1077;&#1085;&#1102; &#1073;&#1072;&#1081;&#1093;&#1075;&#1199;&#1081; &#1073;&#1072;&#1081;&#1085;&#1072;.)
</p>        
<div class="example">            <span class="image" id="xami_001f">                <img src="./img/amis-basic-view.jpg" alt="&#1040;&#1052;&#1048;&#1057;-&#1085; &#1077;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081; &#1073;&#1072;&#1081;&#1076;&#1072;&#1083;" />            
</span>            
<p class="caption">&#1040;&#1052;&#1048;&#1057;-&#1085; &#1199;&#1085;&#1076;&#1089;&#1101;&#1085; &#1199;&#1079;&#1101;&#1075;&#1076;&#1101;&#1093; &#1073;&#1072;&#1081;&#1076;&#1072;&#1083;</p>        
</div>        
<h2 id="amis_0008"><a href="amis0007.smil#amis_0008">&#1198;&#1079;&#1199;&#1199;&#1083;&#1101;&#1083;&#1090;</a></h2>        
<p id="xami_0020">AMIS-&#1085; &#1199;&#1079;&#1199;&#1199;&#1083;&#1101;&#1083;&#1090;&#1080;&#1081;&#1085; &#1090;&#1086;&#1074;&#1095; &#1090;&#1072;&#1081;&#1083;&#1073;&#1072;&#1088; &#1073;&#1199;&#1093;&#1080;&#1081; &#1089;&#1101;&#1076;&#1101;&#1074;&#1083;&#1101;&#1095;&#1080;&#1083;&#1089;&#1101;&#1085; &#1093;&#1101;&#1089;&#1075;&#1199;&#1199;&#1076; &#1076;&#1072;&#1088;&#1072;&#1072;&#1093;&#1072;&#1072;&#1089; &#1073;&#1199;&#1088;&#1076;&#1101;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;.</p>        
<h3 id="amis_0009"><a href="amis0008.smil#amis_0009">&#1053;&#1086;&#1084; &#1085;&#1101;&#1101;&#1093;</a></h3>        
<p id="xami_0021">DAISY-&#1075;&#1080;&#1081;&#1085; &#1085;&#1086;&#1084;&#1085;&#1091;&#1091;&#1076; &#1090;&#1072;&#1085;&#1099; &#1093;&#1072;&#1088;&#1076; &#1076;&#1088;&#1072;&#1080;&#1074;, CD-ROM &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1073;&#1072; &#1073;&#1091;&#1089;&#1072;&#1076; &#1079;&#1257;&#1257;&#1074;&#1088;&#1080;&#1081;&#1085; &#1090;&#1257;&#1093;&#1257;&#1257;&#1088;&#1257;&#1084;&#1078;&#1080;&#1085;&#1076; &#1073;&#1072;&#1081;&#1093; &#1073;&#1086;&#1083;&#1085;&#1086;..</p>        
<ul>            <li id="xami_0022">&#1054;&#1076;&#1086;&#1086; &#1091;&#1085;&#1096;&#1080;&#1075;&#1076;&#1072;&#1093; &#1085;&#1086;&#1084;&#1099;&#1075; &#1085;&#1101;&#1101;&#1093;</li>            
<li id="xami_0023">&#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1072;&#1072;&#1088; &#1090;&#1072;&#1085;&#1099; &#1089;&#1199;&#1199;&#1083;&#1076; &#1089;&#1090;&#1072;&#1088;&#1090; &#1072;&#1087; &#1076;&#1101;&#1101;&#1088;&#1093; &#1091;&#1085;&#1096;&#1089;&#1072;&#1085; &#1085;&#1086;&#1084;&#1099;&#1075; &#1085;&#1101;&#1101;&#1093;</li>            
<li id="xami_0024">&#1050;&#1086;&#1084;&#1072;&#1085;&#1076; &#1083;&#1072;&#1080;&#1085;&#1072;&#1072;&#1089; &#1085;&#1086;&#1084;&#1099;&#1075; &#1085;&#1101;&#1101;&#1093;</li>            
<li id="xami_0025">CD-ROM-&#1085;&#1076; &#1072;&#1075;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1072;&#1078; &#1073;&#1091;&#1081; &#1085;&#1101;&#1075; &#1073;&#1086;&#1083;&#1086;&#1085; &#1086;&#1083;&#1086;&#1085; &#1085;&#1086;&#1084;&#1091;&#1091;&#1076;&#1099;&#1075; &#1085;&#1101;&#1101;&#1093;</li>            
<li id="xami_0026">&#1051;&#1086;&#1082;&#1072;&#1083; &#1092;&#1072;&#1080;&#1083; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1101;&#1101;&#1089; &#1085;&#1086;&#1084; &#1085;&#1101;&#1101;&#1093;</li>            
<li id="xami_0027">&#1041;&#1091;&#1089;&#1072;&#1076; &#1079;&#1257;&#1257;&#1074;&#1088;&#1080;&#1081;&#1085; &#1073;&#1086;&#1083;&#1086;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1101;&#1101;&#1089; &#1085;&#1086;&#1084; &#1085;&#1101;&#1101;&#1093;</li>        
</ul>        
<h3 id="amis_000a"><a href="amis0009.smil#amis_000a">&#1058;&#1086;&#1075;&#1083;&#1091;&#1091;&#1083;&#1072;&#1075;&#1095;&#1080;&#1081;&#1085; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;</a></h3>        
<p id="xami_0028">DAISY &#1085;&#1086;&#1084;&#1091;&#1091;&#1076; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1072;&#1072;&#1088; &#1101;&#1093;&#1083;&#1101;&#1101;&#1076; &#1090;&#1257;&#1075;&#1089;&#1257;&#1093; &#1090;&#1091;&#1083; &#1076;&#1072;&#1088;&#1072;&#1072;&#1093; &#1090;&#1086;&#1075;&#1083;&#1091;&#1091;&#1083;&#1072;&#1075;&#1095;&#1080;&#1081;&#1085; &#1199;&#1079;&#1199;&#1199;&#1083;&#1101;&#1083;&#1090;&#1080;&#1081;&#1075; &#1072;&#1096;&#1080;&#1075;&#1083;&#1072;&#1085; &#1090;&#1086;&#1093;&#1080;&#1088;&#1091;&#1091;&#1083;&#1078; &#1093;&#1101;&#1088;&#1101;&#1075;&#1083;&#1101;&#1085;&#1101;.</p>        
<ul>            <li id="xami_0029">&#1053;&#1086;&#1084;&#1099;&#1075; &#1091;&#1085;&#1096;&#1091;&#1091;&#1083;&#1072;&#1093; &#1073;&#1072; &#1090;&#1199;&#1088; &#1079;&#1086;&#1075;&#1089;&#1086;&#1086;&#1093;</li>            
<li id="xami_002a">&#1058;&#1086;&#1075;&#1083;&#1091;&#1091;&#1083;&#1072;&#1075;&#1095;&#1080;&#1081;&#1085; &#1093;&#1101;&#1084;&#1085;&#1101;&#1083;&#1080;&#1081;&#1085; &#1093;&#1091;&#1088;&#1076;</li>            
<li id="xami_002b">&#1058;&#1086;&#1075;&#1083;&#1091;&#1091;&#1083;&#1072;&#1075;&#1095;&#1080;&#1081;&#1085; &#1091;&#1085;&#1096;&#1080;&#1093;&#1072;&#1076; &#1079;&#1086;&#1088;&#1080;&#1091;&#1083;&#1089;&#1072;&#1085; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;. &#1046;&#1080;&#1096;&#1101;&#1101;&#1083;&#1073;&#1101;&#1083;: &#1076;&#1091;&#1075;&#1072;&#1072;&#1088; &#1073;&#1086;&#1083;&#1086;&#1085; &#1093;&#1257;&#1083;&#1085;&#1080;&#1081; &#1075;&#1072;&#1088;&#1095;&#1080;&#1075;&#1080;&#1081;&#1075; &#1093;&#1101;&#1083;&#1101;&#1093;</li>        
</ul>        
<h3 id="amis_000b"><a href="amis000a.smil#amis_000b">&#1059;&#1076;&#1080;&#1088;&#1076;&#1083;&#1072;&#1075;&#1072;</a></h3>        
<p id="xami_002c">&#1053;&#1101;&#1084;&#1101;&#1083;&#1090; &#1090;&#1086;&#1075;&#1083;&#1091;&#1091;&#1083;&#1072;&#1075;&#1095;&#1080;&#1081;&#1085; &#1073;&#1199;&#1088;&#1076;&#1101;&#1083;.DAISY &#1085;&#1086;&#1084;&#1091;&#1091;&#1076; &#1073;&#1091;&#1089;&#1072;&#1076; &#1072;&#1088;&#1075;&#1072;&#1072;&#1088; &#1091;&#1076;&#1080;&#1088;&#1076;&#1072;&#1075;&#1076;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1080;&#1081;&#1075; &#1073;&#1080;&#1081; &#1073;&#1086;&#1083;&#1075;&#1086;&#1089;&#1086;&#1085;.</p>        
<ul>            <li id="xami_002d">&#1069;&#1093;&#1085;&#1080;&#1081; /&#1076;&#1072;&#1088;&#1072;&#1072;&#1075;&#1080;&#1081;&#1085; &#1257;&#1075;&#1199;&#1199;&#1083;&#1073;&#1101;&#1088;</li>            
<li id="xami_002e">&#1069;&#1093;&#1085;&#1080;&#1081; /&#1076;&#1072;&#1088;&#1072;&#1072;&#1075;&#1080;&#1081;&#1085; &#1093;&#1091;&#1091;&#1076;&#1072;&#1089;</li>            
<li id="xami_002f">&#1069;&#1093;&#1085;&#1080;&#1081; /&#1076;&#1072;&#1088;&#1072;&#1072;&#1075;&#1080;&#1081;&#1085; &#1093;&#1101;&#1089;&#1101;&#1075;</li>            
<li id="xami_0030">&#1061;&#1091;&#1091;&#1076;&#1072;&#1089; &#1088;&#1091;&#1091; &#1086;&#1095;&#1080;&#1093;</li>            
<li id="xami_0031">&#1058;&#1077;&#1082;&#1089;&#1090; &#1093;&#1072;&#1081;&#1093;</li>        
</ul>        
<h3 id="amis_000c"><a href="amis000b.smil#amis_000c">&#1059;&#1076;&#1080;&#1088;&#1076;&#1083;&#1072;&#1075;&#1099;&#1085; &#1089;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088;&#1099;&#1075; &#1072;&#1096;&#1080;&#1075;&#1083;&#1072;&#1093;</a></h3>        
<p id="xami_0032">&#1057;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088; &#1076;&#1072;&#1093;&#1100; &#1093;&#1101;&#1088;&#1101;&#1075;&#1089;&#1101;&#1083;&#1080;&#1081;&#1075; &#1072;&#1096;&#1080;&#1075;&#1083;&#1072;&#1085; &#1085;&#1086;&#1084;&#1099;&#1085; &#1073;&#1199;&#1090;&#1101;&#1094;&#1080;&#1081;&#1075; &#1093;&#1072;&#1088;&#1072;&#1093;.</p>        
<ul>            <li id="xami_0033">&#1061;&#1101;&#1089;&#1075;&#1080;&#1081;&#1085; &#1101;&#1088;&#1101;&#1084;&#1073;&#1101; &#1076;&#1072;&#1088;&#1072;&#1072;&#1083;&#1072;&#1083;&#1080;&#1081;&#1085; &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1094;</li>            
<li id="xami_0034">&#1061;&#1091;&#1091;&#1076;&#1072;&#1089;&#1085;&#1099; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090;</li>            
<li id="xami_0035">&#1053;&#1086;&#1084;&#1086;&#1085; &#1076;&#1072;&#1093;&#1100; &#1090;&#1091;&#1089;&#1075;&#1072;&#1081; &#1090;&#1101;&#1084;&#1076;&#1101;&#1075;&#1083;&#1101;&#1101; &#1073;&#1199;&#1093;&#1080;&#1081; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090;&#1091;&#1091;&#1076;</li>        
</ul>        
<h3 id="amis_000d"><a href="amis000c.smil#amis_000d">Bookmark-&#1091;&#1091;&#1076;&#1099;&#1085; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;</a></h3>        
<ul>            <li id="xami_0036">Bookmark &#1085;&#1101;&#1084;&#1101;&#1093; (&#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1072;&#1072;&#1088; &#1103;&#1072;&#1078; bookmark&#1083;&#1072;&#1089;&#1072;&#1085;&#1099;&#1075; &#1095;&#1080;&#1085;&#1100; &#1085;&#1101;&#1088;&#1083;&#1101;&#1093;)</li>            
<li id="xami_0037">Bookmark &#1088;&#1091;&#1091; &#1086;&#1095;&#1080;&#1093;</li>            
<li id="xami_0038">&#1053;&#1086;&#1084;&#1099;&#1075; &#1085;&#1101;&#1101;&#1078; &#1073;&#1072;&#1081;&#1093;&#1072;&#1076; bookmark&#1091;&#1091;&#1076;&#1099;&#1085; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090;&#1091;&#1091;&#1076; &#1075;&#1086;&#1083; &#1090;&#1257;&#1083;&#1257;&#1074; &#1072;&#1095;&#1072;&#1072;&#1083;&#1083;&#1072;&#1075;&#1076;&#1072;&#1085;&#1072;.</li>        
</ul>        
<h3 id="amis_000e"><a href="amis000d.smil#amis_000e">&#1061;&#1101;&#1074;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1084;&#1101;&#1076;&#1076;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1075; &#1072;&#1074;&#1072;&#1093;</a></h3>        
<p id="xami_0039">&#1059;&#1085;&#1096;&#1080;&#1078; &#1073;&#1091;&#1081; &#1085;&#1086;&#1084;&#1085;&#1099;&#1093;&#1086;&#1086; &#1084;&#1101;&#1076;&#1076;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1075; AMIS-&#1085; &#1085;&#1086;&#1084;&#1099;&#1085; &#1090;&#1086;&#1074;&#1095; &#1084;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083; &#1073;&#1199;&#1093;&#1080;&#1081; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1094;&#1086;&#1085;&#1093;&#1085;&#1086;&#1086;&#1089; &#1072;&#1074;&#1072;&#1093;&#1072;&#1076; &#1080;&#1093; &#1093;&#1103;&#1083;&#1073;&#1072;&#1088; &#1102;&#1084;.&#1069;&#1085;&#1101; &#1073;&#1199;&#1088;&#1101;&#1085; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090; &#1085;&#1100; &#1103;&#1084;&#1072;&#1088; &#1086;&#1085;&#1094;&#1083;&#1086;&#1075;&#1090;&#1086;&#1081;&#1075; &#1080;&#1083;&#1090;&#1075;&#1101;&#1085;&#1101;.&#1198;&#1199;&#1085;&#1076;:</p>        
<ul>            <li id="xami_003a">&#1043;&#1072;&#1088;&#1095;&#1080;&#1075;</li>            
<li id="xami_003b">&#1047;&#1086;&#1093;&#1080;&#1086;&#1075;&#1095;</li>            
<li id="xami_003c">&#1061;&#1101;&#1074;&#1083;&#1101;&#1075;&#1095;</li>            
<li id="xami_003d">&#1058;&#1072;&#1081;&#1083;&#1073;&#1072;&#1088;</li>            
<li id="xami_003e">&#1059;&#1085;&#1096;&#1080;&#1075;&#1095;</li>            
<li id="xami_003f">&#1053;&#1080;&#1081;&#1090; &#1093;&#1091;&#1075;&#1072;&#1094;&#1072;&#1072;</li>            
<li id="xami_0040">&#1053;&#1080;&#1081;&#1090; &#1093;&#1091;&#1091;&#1076;&#1072;&#1089;</li>            
<li id="xami_0041">&#1054;&#1075;&#1085;&#1086;&#1086;</li>            
<li id="xami_0042">&#1060;&#1086;&#1088;&#1084;&#1072;&#1090;</li>            
<li id="xami_0043">&#1198;&#1079;&#1199;&#1199;&#1083;&#1101;&#1083;&#1090;&#1199;&#1199;&#1076; (&#1046;&#1080;&#1096;&#1101;&#1101;&#1083;&#1073;&#1101;&#1083;: &#1093;&#1101;&#1089;&#1075;&#1199;&#1199;&#1076;, &#1093;&#1091;&#1091;&#1076;&#1089;&#1085;&#1091;&#1091;&#1076; &#1073;&#1086;&#1083;&#1086;&#1085; &#1093;&#1257;&#1083;&#1085;&#1080;&#1081; &#1075;&#1072;&#1088;&#1095;&#1080;&#1075;&#1091;&#1091;&#1076; &#1075;&#1084;.)</li>            
<li id="xami_0044">&#1059;&#1085;&#1096;&#1080;&#1075;&#1076;&#1072;&#1078; &#1073;&#1091;&#1081; &#1093;&#1091;&#1091;&#1076;&#1072;&#1089;</li>            
<li id="xami_0045">&#1059;&#1085;&#1096;&#1080;&#1075;&#1076;&#1072;&#1078; &#1073;&#1091;&#1081; &#1093;&#1101;&#1089;&#1101;&#1075;(&#1199;&#1199;&#1085;&#1076;: &#1093;&#1091;&#1091;&#1076;&#1072;&#1089;&#1085;&#1099; &#1076;&#1091;&#1075;&#1072;&#1072;&#1088;&#1091;&#1091;&#1076; &#1073;&#1086;&#1083;&#1086;&#1085; &#1076;&#1101;&#1076; &#1093;&#1101;&#1089;&#1075;&#1091;&#1091;&#1076;)</li>            
<li id="xami_0046">&#1053;&#1080;&#1081;&#1090; &#1075;&#1072;&#1088;&#1095;&#1080;&#1075;&#1091;&#1091;&#1076;&#1099;&#1085; &#1076;&#1091;&#1075;&#1072;&#1072;&#1088;</li>            
<li id="xami_0047">&#1061;&#1101;&#1089;&#1075;&#1080;&#1081;&#1085; &#1076;&#1101;&#1101;&#1076; &#1093;&#1101;&#1084;&#1078;&#1101;&#1101;</li>        
</ul>        
<div class="example">            <span class="image" id="xami_0048">                <img src="./img/amis-publication-summary-dialog.jpg" alt="&#1040;&#1052;&#1048;&#1057;-&#1085; &#1085;&#1086;&#1084;&#1099;&#1085; &#1090;&#1086;&#1074;&#1095;" />            
</span>            
<p class="caption">&#1061;&#1101;&#1074;&#1083;&#1101;&#1083;&#1080;&#1081;&#1085; &#1090;&#1086;&#1074;&#1095; &#1084;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083; &#1073;&#1199;&#1093;&#1080;&#1081; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1094;&#1086;&#1085;&#1093;</p>        
</div>        
<h3 id="amis_000f"><a href="amis000e.smil#amis_000f">AMIS-&#1085; &#1090;&#1091;&#1089;&#1083;&#1072;&#1093;&#1099;&#1075; &#1072;&#1074;&#1072;&#1093;</a></h3>        
<ul>            <li id="xami_0049">AMIS &#1090;&#1091;&#1093;&#1072;&#1081; &#1077;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081; &#1084;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083;&#1080;&#1081;&#1075; &#1086;&#1083;&#1086;&#1093;</li>            
<li id="xami_004a">&#1061;&#1101;&#1088;&#1101;&#1075;&#1083;&#1101;&#1075;&#1095;&#1080;&#1081;&#1085; &#1079;&#1072;&#1072;&#1074;&#1088;&#1099;&#1075; &#1091;&#1085;&#1096;.(&#1046;&#1080;&#1096;&#1101;&#1101;&#1083;&#1073;&#1101;&#1083;: &#1101;&#1085;&#1101; &#1079;&#1072;&#1072;&#1074;&#1072;&#1088;)</li>            
<li id="xami_004b">AMIS-&#1085; &#1073;&#1199;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &#1073;&#1086;&#1083;&#1086;&#1085; &#1090;&#1086;&#1074;&#1095;&#1083;&#1091;&#1091;&#1088;&#1091;&#1091;&#1076;&#1099;&#1085; &#1086;&#1081;&#1083;&#1075;&#1086;&#1083;&#1090;&#1099;&#1075; &#1089;&#1091;&#1088;.</li>        
</ul>        
<h3 id="amis_0010"><a href="amis000f.smil#amis_0010">&#1061;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1094;&#1099;&#1075; &#1257;&#1257;&#1088;&#1095;&#1080;&#1083;&#1257;&#1093;</a></h3>        
<p id="xami_004c">AMIS-&#1085; &#1093;&#1101;&#1088;&#1101;&#1075;&#1083;&#1101;&#1075;&#1095; &#1090;&#1072; &#1086;&#1083;&#1086;&#1085; &#1103;&#1085;&#1079;&#1099;&#1085; &#1076;&#1101;&#1083;&#1075;&#1101;&#1094;&#1080;&#1081;&#1085; &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1093; &#1073;&#1072;&#1081;&#1076;&#1083;&#1099;&#1075; &#1073;&#1086;&#1083;&#1086;&#1085; DAISY &#1085;&#1086;&#1084;&#1099;&#1085; &#1089;&#1090;&#1080;&#1083;&#1100; &#1096;&#1080;&#1075; &#1089;&#1086;&#1085;&#1075;&#1086;&#1078; &#1073;&#1086;&#1083;&#1085;&#1086;.</p>        
<ul>            <li id="xami_004d">&#1045;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081; &#1073;&#1086;&#1083;&#1086;&#1085; &#1089;&#1091;&#1091;&#1088;&#1100; &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1094; &#1093;&#1101;&#1083;&#1073;&#1101;&#1088;&#1080;&#1081;&#1075; &#1093;&#1101;&#1088;&#1101;&#1075;&#1083;&#1101;&#1093;</li>            
<li id="xami_004e">&#1059;&#1076;&#1080;&#1088;&#1076;&#1083;&#1072;&#1075;&#1099;&#1085; &#1089;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088;&#1099;&#1075; &#1085;&#1091;&#1091;&#1093; &#1073;&#1072; &#1080;&#1083; &#1075;&#1072;&#1088;&#1075;&#1072;&#1093;</li>            
<li id="xami_004f">&#1044;&#1101;&#1083;&#1075;&#1101;&#1094;&#1080;&#1081;&#1085; &#1086;&#1088;&#1095;&#1080;&#1084;&#1076; &#1091;&#1076;&#1080;&#1088;&#1076;&#1083;&#1072;&#1075;&#1099;&#1085; &#1089;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088;&#1099;&#1075; &#1072;&#1096;&#1080;&#1075;&#1083;&#1072;&#1093;</li>            
<li id="xami_0050">&#1061;&#1091;&#1091;&#1076;&#1072;&#1089;&#1085;&#1099; &#1089;&#1090;&#1080;&#1083;&#1080;&#1081;&#1075; &#1257;&#1257;&#1088;&#1095;&#1080;&#1083;&#1257;&#1093;</li>            
<li id="xami_0051">&#1198;&#1089;&#1075;&#1080;&#1081;&#1085; &#1092;&#1086;&#1085;&#1090;&#1099;&#1075; &#1090;&#1086;&#1084;&#1088;&#1091;&#1091;&#1083;&#1072;&#1093;</li>            
<li id="xami_0052">&#1058;&#1077;&#1082;&#1089;&#1090;&#1080;&#1081;&#1085; &#1089;&#1090;&#1080;&#1083;&#1080;&#1081;&#1085; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1094;&#1086;&#1085;&#1093;&#1086;&#1086;&#1093; &#1089;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088;&#1099;&#1085; &#1199;&#1089;&#1075;&#1080;&#1081;&#1085; &#1092;&#1086;&#1085;&#1090;&#1085;&#1099; &#1257;&#1085;&#1075;&#1080;&#1081;&#1075; &#1090;&#1086;&#1076;&#1088;&#1091;&#1091;&#1083;&#1072;&#1093;</li>        
</ul>        
<h3 id="amis_0011"><a href="amis0010.smil#amis_0011">&#1045;&#1088;&#1257;&#1085;&#1093;&#1081;&#1080; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1075; &#1090;&#1086;&#1093;&#1080;&#1088;&#1091;&#1091;&#1083;&#1072;&#1093;</a></h3>        
<p id="xami_0053">&#1060;&#1072;&#1080;&#1083; &#1084;&#1077;&#1085;&#1102; &#1076;&#1101;&#1093; &#1058;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1085;&#1099; (Preferences)&#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1094;&#1086;&#1085;&#1093;&#1086;&#1086;&#1088; &#1076;&#1072;&#1088;&#1072;&#1072;&#1093; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1075; &#1093;&#1080;&#1081;&#1085;&#1101;.</p>        
<ul>            <li id="xami_0054">&#1071;&#1088;&#1100;&#1076;&#1072;&#1075; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;&#1075; &#1093;&#1072;&#1072;&#1093; &#1085;&#1101;&#1101;&#1093;</li>            
<li id="xami_0055">TTS-&#1085; &#1103;&#1088;&#1080;&#1072;&#1075; &#1089;&#1086;&#1085;&#1075;&#1086;&#1093;</li>            
<li id="xami_0056">&#1058;&#1077;&#1082;&#1089;&#1090;&#1080;&#1081;&#1085; &#1080;&#1076;&#1101;&#1074;&#1093;&#1078;&#1199;&#1199;&#1083;&#1101;&#1083;&#1090;&#1080;&#1081;&#1075; &#1085;&#1101;&#1101;&#1093; &#1093;&#1072;&#1072;&#1093;</li>            
<li id="xami_0057">&#1057;&#1090;&#1072;&#1088;&#1090; &#1072;&#1087; &#1076;&#1072;&#1093;&#1100; &#1091;&#1085;&#1096;&#1080;&#1075;&#1076;&#1072;&#1078; &#1073;&#1091;&#1081; &#1085;&#1086;&#1084;&#1099;&#1075; &#1072;&#1095;&#1072;&#1072;&#1083;&#1083;&#1072;&#1093;</li>            
<li id="xami_0058">AMIS-&#1085; &#1077;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1072;&#1094;&#1099;&#1085; &#1073;&#1072;&#1081;&#1076;&#1083;&#1099;&#1075; &#1101;&#1093;&#1083;&#1199;&#1199;&#1083;&#1101;&#1093;</li>            
<li id="xami_0059">Application/&#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1085;&#1099; &#1094;&#1086;&#1085;&#1093;&#1091;&#1091;&#1076;/&#1090;&#1086;&#1093;&#1080;&#1088;&#1091;&#1091;&#1083;&#1078; &#1073;&#1072;&#1081;&#1093;&#1072;&#1076; AMIS &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1072;&#1072;&#1088; &#1090;&#1199;&#1088; &#1079;&#1086;&#1075;&#1089;&#1086;&#1085;&#1086;.</li>            
<li id="xami_005a">AMIS-&#1075; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1078; &#1073;&#1072;&#1081;&#1093;&#1072;&#1076; screensaver &#1073;&#1091;&#1102;&#1091; &#1076;&#1101;&#1083;&#1075;&#1101;&#1094; &#1072;&#1084;&#1088;&#1072;&#1072;&#1075;&#1095;&#1080;&#1081;&#1075; &#1090;&#1199;&#1088; &#1093;&#1072;&#1072;&#1085;&#1072;.</li>        
</ul>        
<div class="example">            <span class="image" id="xami_005b">                <img src="./img/amis-preferences-dialog.jpg" alt="&#1040;&#1052;&#1048;&#1057;-&#1085; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1085;&#1099; &#1094;&#1086;&#1085;&#1093;" />            
</span>            
<p class="caption">&#1058;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1085;&#1099; &#1094;&#1086;&#1085;&#1093;</p>        
</div>        
<h3 id="amis_0012"><a href="amis0011.smil#amis_0012">&#1058;&#1077;&#1082;&#1089;&#1090; &#1089;&#1090;&#1080;&#1083;&#1080;&#1081;&#1075; &#1090;&#1086;&#1093;&#1080;&#1088;&#1091;&#1091;&#1083;&#1072;&#1093;</a></h3>        
<p id="xami_005c">View menu /&#1074;&#1100;&#1102; &#1084;&#1077;&#1085;&#1102;/ &#1076;&#1101;&#1093;&#1100; &#1058;&#1077;&#1082;&#1089;&#1090; &#1057;&#1090;&#1080;&#1083;&#1100; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1094;&#1086;&#1085;&#1093;&#1086;&#1086;&#1088; &#1076;&#1072;&#1088;&#1072;&#1072;&#1093;&#1100; &#1090;&#1086;&#1093;&#1080;&#1088;&#1075;&#1086;&#1086;&#1075; &#1093;&#1080;&#1081;&#1085;&#1101;.</p>        
<ul>            <li id="xami_005d">AMIS-&#1085; &#1091;&#1076;&#1080;&#1076;&#1088;&#1076;&#1072;&#1075;&#1099;&#1085; &#1089;&#1072;&#1080;&#1076;&#1073;&#1072;&#1088; &#1076;&#1072;&#1093;&#1100; &#1090;&#1077;&#1079;&#1089;&#1090;&#1080;&#1081;&#1085; &#1199;&#1089;&#1075;&#1080;&#1081;&#1085; &#1092;&#1086;&#1085;&#1090;&#1099;&#1075; &#1089;&#1086;&#1085;&#1075;&#1086;&#1093;</li>            
<li id="xami_005e">&#1058;&#1077;&#1082;&#1089;&#1090; &#1091;&#1085;&#1096;&#1080;&#1075;&#1076;&#1072;&#1078; &#1073;&#1072;&#1081;&#1093;&#1072;&#1076; &#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1099; &#1080;&#1076;&#1101;&#1074;&#1093;&#1078;&#1199;&#1199;&#1083;&#1101;&#1083;&#1090;&#1080;&#1081;&#1085; &#1085;&#1072;&#1072;&#1076; &#1073;&#1086;&#1083;&#1086;&#1085; &#1072;&#1088;&#1099;&#1085; &#1257;&#1085;&#1075;&#1080;&#1081;&#1075; &#1089;&#1086;&#1085;&#1075;&#1086;&#1093;</li>        
</ul>        
<div class="example">            <span class="image" id="xami_005f">                <img src="./img/amis-text-style-dialog.jpg" alt="&#1040;&#1052;&#1048;&#1057;-&#1085; &#1090;&#1077;&#1082;&#1089;&#1090; &#1089;&#1090;&#1080;&#1083;&#1080;&#1081;&#1085; &#1094;&#1086;&#1085;&#1093;" />            
</span>            
<p class="caption">&#1058;&#1077;&#1082;&#1089;&#1090; &#1089;&#1090;&#1080;&#1083;&#1080;&#1081;&#1085; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1094;&#1086;&#1085;&#1093;</p>        
</div>        
<h2 id="amis_0013"><a href="amis0012.smil#amis_0013">&#1041;&#1080;&#1076;&#1101;&#1085;&#1090;&#1101;&#1081; &#1093;&#1086;&#1083;&#1073;&#1086;&#1086; &#1073;&#1072;&#1088;&#1080;&#1093;</a></h2>        
<p id="xami_0060">AMIS-&#1080;&#1081;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1093;&#1091;&#1091;&#1076;&#1072;&#1089; <a href="http://amisproject.org">http://amisproject.org</a>.  &#1069;&#1085;&#1076; &#1073;&#1199;&#1093; &#1084;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083; &#1090;&#1072;&#1074;&#1080;&#1075;&#1076;&#1072;&#1093;, &#1090;&#1072;&#1090;&#1072;&#1078; &#1073;&#1086;&#1083;&#1086;&#1093; &#1086;&#1083;&#1086;&#1085; &#1093;&#1101;&#1083;&#1085;&#1080;&#1081; &#1073;&#1072;&#1075;&#1094; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1091;&#1091;&#1076;, &#1080;&#1083;&#1090;&#1075;&#1101;&#1083;&#1091;&#1091;&#1076; &#1080;&#1083;&#1075;&#1101;&#1101;&#1075;&#1076;&#1101;&#1093; &#1073;&#1072; &#1257;&#1088;&#1075;&#1257;&#1085;&#1257;&#1257;&#1088; &#1093;&#1072;&#1084;&#1088;&#1072;&#1075;&#1076;&#1072;&#1078; &#1073;&#1086;&#1083;&#1086;&#1093; &#1102;&#1084;.
</p>        
<p id="xami_0061">&#1041;&#1080;&#1076; &#1090;&#1072;&#1085;&#1072;&#1072;&#1089; &#1089;&#1091;&#1088;&#1072;&#1075; &#1072;&#1078;&#1080;&#1075; &#1089;&#1086;&#1085;&#1089;&#1086;&#1093;&#1099;&#1075; &#1090;&#1101;&#1089;&#1095; &#1103;&#1076;&#1072;&#1085; &#1093;&#1199;&#1083;&#1101;&#1101;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;.</p>    
</body> 
</html>
