<?xml version="1.0" encoding="US-ASCII"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">    <head>        <title>AMIS User Guide</title>        
<meta http-equiv="Content-type" content="text/html; charset=UTF-8" />        
<link rel="stylesheet" type="text/css" href="style.css" />    
</head>    
<body>        <div class="header">            <h1 id="amis_0001"><a href="amis0001.smil#amis_0001">&#3716;&#3769;&#3784;&#3745;&#3767;&#3713;&#3762;&#3737;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745; &#3757;&#3762;&#3745;&#3765;&#3754; (AMIS)</a></h1>            
<img src="./img/amis.gif" height="110" width="110" alt="AMIS logo" />            
<img src="./img/dfa-log.jpg" alt="DAISY-for-All project logo" />            
<img src="./img/Nipponfoundation.gif" height="73" width="300" alt="Nippon Foundation logo" />            
<img src="./img/daisy.jpg" height="110" alt="DAISY Consortium logo" />        
</div>        
<p id="xami_0001">&#3716;&#3769;&#3784;&#3745;&#3767;&#3737;&#3765;&#3785;&#3720;&#3760;&#3777;&#3737;&#3760;&#3737;&#3763; &#3757;&#3762;&#3745;&#3765;&#3754; &#3778;&#3732;&#3725;&#3749;&#3751;&#3745;&#3722;&#3766;&#3784;&#3719;&#3749;&#3762;&#3725;&#3749;&#3760;&#3757;&#3773;&#3732;&#3720;&#3760;&#3739;&#3760;&#3713;&#3757;&#3738;&#3732;&#3785;&#3751;&#3725; &#3716;&#3751;&#3762;&#3745;&#3754;&#3762;&#3745;&#3762;&#3732;&#3714;&#3757;&#3719;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;, &#3716;&#3751;&#3762;&#3745;&#3733;&#3785;&#3757;&#3719;&#3713;&#3762;&#3737;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737;&#3714;&#3757;&#3719;&#3749;&#3760;&#3738;&#3771;&#3738;&#3777;&#3749;&#3760;&#3733;&#3771;&#3751;&#3776;&#3749;&#3767;&#3757;&#3713;&#3733;&#3784;&#3762;&#3719;&#3782;&#3755;&#3762;&#3713;&#3735;&#3784;&#3762;&#3737;&#3733;&#3785;&#3757;&#3719;&#3713;&#3762;&#3737;&#3716;&#3771;&#3785;&#3737;&#3755;&#3762;&#3777;&#3739;&#3785;&#3737;&#3742;&#3764;&#3745;&#3749;&#3761;&#3732; &#3713;&#3760;&#3749;&#3768;&#3737;&#3762;&#3757;&#3784;&#3762;&#3737;&#3720;&#3762;&#3713;&#3716;&#3769;&#3784;&#3745;&#3767;&#3777;&#3739;&#3785;&#3737;&#3742;&#3764;&#3745;&#3749;&#3761;&#3732;&#3779;&#3737;&#3776;&#3745;&#3737;&#3769;&#3722;&#3784;&#3751;&#3725;&#3776;&#3755;&#3772;&#3767;&#3757;</p>        
<h2 id="amis_0003"><a href="amis0002.smil#amis_0003">&#3757;&#3762;&#3745;&#3765;&#3754;&#3777;&#3745;&#3784;&#3737;&#3755;&#3725;&#3761;&#3719;?</a></h2>        
<p id="xami_0002">AMIS &#3755;&#3725;&#3789;&#3785;&#3745;&#3762;&#3720;&#3762;&#3713; Adaptive Multimedia Information System.</p>        
<p id="xami_0003"> &#3757;&#3762;&#3745;&#3765;&#3754; (AMIS) &#3716;&#3767;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3784;&#3762;&#3737;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3735;&#3765;&#3784;&#3745;&#3765;&#3754;&#3773;&#3719;&#3738;&#3761;&#3737;&#3725;&#3762;&#3725;&#3779;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3778;&#3732;&#3725;&#3738;&#3789;&#3784;&#3733;&#3785;&#3757;&#3719;&#3757;&#3762;&#3780;&#3754;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3784;&#3762;&#3737;&#3755;&#3737;&#3785;&#3762;&#3720;&#3789;&#3776;&#3742;&#3764;&#3784;&#3745;&#3776;&#3733;&#3764;&#3745; &#3737;&#3757;&#3713;&#3720;&#3762;&#3713;&#3737;&#3761;&#3785;&#3737; &#3757;&#3762;&#3745;&#3764;&#3754; &#3725;&#3761;&#3719;&#3776;&#3739;&#3761;&#3737;&#3722;&#3757;&#3739;&#3735;&#3788;&#3777;&#3751;&#3747;&#3788;&#3777;&#3738;&#3738;&#3776;&#3739;&#3765;&#3732; (Open source software) &#3776;&#3722;&#3764;&#3784;&#3719;&#3754;&#3785;&#3762;&#3719;&#3714;&#3766;&#3785;&#3737;&#3778;&#3732;&#3725;&#3738;&#3789;&#3784;&#3716;&#3764;&#3732;&#3716;&#3784;&#3762;&#3779;&#3722;&#3785;&#3720;&#3784;&#3762;&#3725;&#3714;&#3760;&#3737;&#3760;&#3737;&#3765;&#3785;&#3716;&#3769;&#3784;&#3745;&#3767;&#3777;&#3749;&#3760;&#3754;&#3773;&#3719;&#3738;&#3761;&#3737;&#3725;&#3762;&#3725;&#3714;&#3757;&#3719;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754;&#3737;&#3761;&#3785;&#3737; &#3780;&#3732;&#3785;&#3777;&#3739;&#3757;&#3757;&#3713;&#3745;&#3762;&#3776;&#3739;&#3761;&#3737;&#3755;&#3772;&#3762;&#3725;&#3742;&#3762;&#3754;&#3762;&#3722;&#3766;&#3784;&#3719;&#3740;&#3769;&#3785;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3754;&#3762;&#3745;&#3762;&#3732;&#3732;&#3762;&#3751;&#3778;&#3755;&#3749;&#3732;&#3780;&#3732;&#3785;&#3720;&#3762;&#3713;&#3776;&#3751;&#3738;&#3780;&#3722;&#3733;&#3788;&#3714;&#3757;&#3719;&#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762; http://amisproject.org</p>        
<h2 id="amis_0004"><a href="amis0003.smil#amis_0004">&#3776;&#3732;&#3722;&#3765;&#3777;&#3745;&#3784;&#3737;&#3755;&#3725;&#3761;&#3719;?</a></h2>        
<p id="xami_0004">DAISY &#3755;&#3725;&#3789;&#3785;&#3745;&#3762;&#3720;&#3762;&#3713; Digital Accessible Information System &#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3776;&#3739;&#3761;&#3737;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3754;&#3773;&#3719;&#3722;&#3760;&#3737;&#3764;&#3732;&#3755;&#3737;&#3766;&#3784;&#3719;&#3735;&#3765;&#3784;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3714;&#3771;&#3785;&#3762;&#3776;&#3734;&#3764;&#3719;&#3780;&#3732;&#3785;(accessible) &#3779;&#3737;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3735;&#3771;&#3784;&#3751;&#3780;&#3739; &#3776;&#3722;&#3784;&#3737;: &#3755;&#3771;&#3751;&#3714;&#3789;&#3785;, &#3776;&#3749;&#3713;&#3755;&#3737;&#3785;&#3762;, &#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3777;&#3737;&#3738;&#3735;&#3785;&#3762;&#3725;,&#3777;&#3734;&#3738;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3732;&#3785;&#3762;&#3737;&#3714;&#3785;&#3762;&#3719; &#3777;&#3749;&#3760; &#3713;&#3762;&#3737;&#3714;&#3761;&#3785;&#3737;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767; &#3778;&#3732;&#3725;&#3740;&#3769;&#3785;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3754;&#3762;&#3745;&#3762;&#3732; &#3735;&#3765;&#3784;&#3720;&#3760;&#3716;&#3751;&#3738;&#3716;&#3768;&#3745;&#3713;&#3762;&#3737;&#3757;&#3784;&#3762;&#3737;&#3780;&#3732;&#3785;&#3746;&#3784;&#3762;&#3719;&#3719;&#3784;&#3762;&#3725;&#3732;&#3762;&#3725;&#3777;&#3749;&#3760;&#3780;&#3751;</p>        
<p id="xami_0005">&#3779;&#3737;&#3716;&#3751;&#3762;&#3745;&#3776;&#3739;&#3761;&#3737;&#3720;&#3764;&#3719;&#3777;&#3749;&#3785;&#3751;&#3716;&#3769;&#3784;&#3745;&#3767;&#3735;&#3765;&#3784;&#3735;&#3784;&#3762;&#3737;&#3713;&#3763;&#3749;&#3761;&#3719;&#3757;&#3784;&#3762;&#3737;&#3746;&#3769;&#3784;&#3737;&#3765;&#3785;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3776;&#3755;&#3772;&#3761;&#3785;&#3745;&#3755;&#3737;&#3766;&#3784;&#3719;&#3735;&#3765;&#3784;&#3735;&#3784;&#3762;&#3737;&#3720;&#3760;&#3776;&#3755;&#3761;&#3737;&#3780;&#3732;&#3785;&#3751;&#3784;&#3762;&#3745;&#3765;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3733;&#3771;&#3751;&#3757;&#3761;&#3713;&#3754;&#3757;&#3737;&#3777;&#3749;&#3760;&#3754;&#3773;&#3719;&#3735;&#3765;&#3784;&#3734;&#3766;&#3713;&#3757;&#3761;&#3732;&#3780;&#3751;&#3785;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3757;&#3757;&#3713;&#3745;&#3762;&#3742;&#3785;&#3757;&#3745;&#3713;&#3761;&#3737;&#3751;&#3784;&#3762; &#3745;&#3765;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3733;&#3771;&#3751;&#3757;&#3761;&#3713;&#3754;&#3757;&#3737;&#3777;&#3749;&#3760;&#3754;&#3773;&#3719;&#3735;&#3765;&#3784;&#3734;&#3766;&#3713;&#3757;&#3761;&#3732;&#3780;&#3751;&#3785;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3757;&#3757;&#3713;&#3745;&#3762;&#3742;&#3785;&#3757;&#3745;&#3713;&#3761;&#3737; &#3737;&#3757;&#3713;&#3720;&#3762;&#3713;&#3737;&#3761;&#3785;&#3737; &#3735;&#3784;&#3762;&#3737;&#3725;&#3761;&#3719;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3749;&#3767;&#3784;&#3757;&#3737;&#3780;&#3739;&#3755;&#3762;&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;&#3755;&#3772;&#3767;&#3739;&#3760;&#3778;&#3755;&#3725;&#3713;&#3734;&#3761;&#3732;&#3780;&#3739;&#3780;&#3732;&#3785;&#3735;&#3761;&#3737;&#3735;&#3765;</p>        
<p id="xami_0006">&#3745;&#3762;&#3732;&#3733;&#3760;&#3734;&#3762;&#3737;&#3714;&#3757;&#3719;&#3776;&#3732;&#3722;&#3765;&#3776;&#3739;&#3761;&#3737;&#3745;&#3762;&#3732;&#3733;&#3760;&#3734;&#3762;&#3737;&#3749;&#3760;&#3732;&#3761;&#3738;&#3754;&#3762;&#3713;&#3771;&#3737; &#3776;&#3722;&#3764;&#3784;&#3719;&#3779;&#3737;&#3733;&#3757;&#3737;&#3735;&#3763;&#3757;&#3764;&#3732;&#3734;&#3766;&#3713;&#3742;&#3761;&#3732;&#3735;&#3760;&#3737;&#3762;&#3714;&#3766;&#3785;&#3737;&#3776;&#3742;&#3767;&#3784;&#3757;&#3779;&#3722;&#3785; &#3779;&#3755;&#3785;&#3739;&#3760;&#3778;&#3755;&#3725;&#3732;&#3713;&#3761;&#3738;&#3740;&#3769;&#3785;&#3745;&#3765;&#3739;&#3761;&#3737;&#3755;&#3762;&#3735;&#3762;&#3719;&#3732;&#3785;&#3762;&#3737;&#3754;&#3762;&#3725;&#3733;&#3762; &#3739;&#3760;&#3720;&#3768;&#3738;&#3761;&#3737;&#3737;&#3765;&#3785;&#3745;&#3765;&#3713;&#3762;&#3737;&#3737;&#3763; &#3745;&#3762;&#3732;&#3733;&#3760;&#3734;&#3762;&#3737;&#3776;&#3732;&#3722;&#3765;&#3737;&#3765;&#3785;&#3780;&#3739;&#3779;&#3722;&#3785;&#3746;&#3784;&#3762;&#3719;&#3777;&#3742;&#3784;&#3755;&#3772;&#3762;&#3725;&#3776;&#3742;&#3767;&#3784;&#3757;&#3776;&#3742;&#3764;&#3784;&#3745;&#3716;&#3751;&#3762;&#3745;&#3754;&#3762;&#3745;&#3762;&#3732;&#3779;&#3737;&#3732;&#3785;&#3762;&#3737;&#3713;&#3762;&#3737;&#3776;&#3714;&#3771;&#3785;&#3762;&#3776;&#3734;&#3764;&#3719;&#3714;&#3789;&#3785;&#3745;&#3769;&#3737;</p>        
<p id="xami_0007">&#3757;&#3771;&#3719;&#3713;&#3762;&#3737;&#3776;&#3732;&#3722;&#3765;&#3754;&#3762;&#3713;&#3771;&#3737; (DAISY Consotium) &#3780;&#3732;&#3785;&#3754;&#3785;&#3762;&#3719;&#3733;&#3761;&#3785;&#3719;&#3714;&#3766;&#3785;&#3737;&#3779;&#3737;&#3739;&#3765; 1996 &#3739;&#3760;&#3713;&#3757;&#3738;&#3732;&#3785;&#3751;&#3725;&#3754;&#3760;&#3745;&#3762;&#3754;&#3764;&#3713;&#3735;&#3765;&#3784;&#3713;&#3763;&#3749;&#3761;&#3719;&#3776;&#3742;&#3764;&#3784;&#3745;&#3714;&#3766;&#3785;&#3737;&#3720;&#3762;&#3713;&#3755;&#3737;&#3784;&#3751;&#3725;&#3719;&#3762;&#3737;&#3733;&#3784;&#3762;&#3719;&#3782;&#3735;&#3771;&#3784;&#3751;&#3778;&#3749;&#3713;&#3776;&#3742;&#3767;&#3784;&#3757;&#3735;&#3765;&#3784;&#3720;&#3760;&#3754;&#3785;&#3762;&#3719;&#3716;&#3751;&#3762;&#3745; &#3776;&#3735;&#3771;&#3784;&#3762;&#3735;&#3773;&#3745;&#3713;&#3761;&#3737;&#3779;&#3737;&#3713;&#3762;&#3737;&#3776;&#3714;&#3771;&#3785;&#3762;&#3776;&#3734;&#3764;&#3719;&#3714;&#3789;&#3785;&#3745;&#3769;&#3737;&#3754;&#3763;&#3749;&#3761;&#3738;&#3740;&#3769;&#3785;&#3735;&#3765;&#3784;&#3738;&#3789;&#3784;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3714;&#3771;&#3785;&#3762;&#3776;&#3734;&#3764;&#3719;&#3754;&#3767;&#3784;&#3754;&#3764;&#3784;&#3719;&#3742;&#3764;&#3745;&#3739;&#3771;&#3713;&#3713;&#3760;&#3733;&#3764;&#3780;&#3732;&#3785;</p>        
<p id="xami_0008">&#3735;&#3784;&#3762;&#3737;&#3754;&#3762;&#3745;&#3762;&#3732;&#3755;&#3762;&#3714;&#3785;&#3789;&#3745;&#3769;&#3737;&#3776;&#3742;&#3764;&#3784;&#3745;&#3776;&#3733;&#3764;&#3745;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738;&#3776;&#3732;&#3722;&#3765;&#3780;&#3732;&#3785;&#3720;&#3762;&#3713; <a href="http://daisy.org">http://daisy.org</a>.
</p>        
<h2 id="amis_0005"><a href="amis0004.smil#amis_0005">&#3776;&#3751;&#3765;&#3747;&#3788;&#3776;&#3722;&#3764;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3735;&#3765;&#3784;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3754;&#3762;&#3745;&#3762;&#3732;&#3757;&#3784;&#3762;&#3737;&#3780;&#3732;&#3785;</a></h2>        
<p id="xami_0009">&#3776;&#3751;&#3765;&#3747;&#3788;&#3776;&#3722;&#3764;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3735;&#3765;&#3784;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3754;&#3762;&#3745;&#3762;&#3732;&#3757;&#3784;&#3762;&#3737;&#3780;&#3732;&#3785;&#3732;&#3785;&#3751;&#3725;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745; &#3757;&#3762;&#3745;&#3765;&#3754;:</p>        
<ul>            <li id="xami_000a">&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3754;&#3773;&#3719;&#3776;&#3732;&#3722;&#3765;&#3776;&#3751;&#3765;&#3747;&#3788;&#3776;&#3722;&#3764;&#3737; 2.02 </li>            
<li id="xami_000b">&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3754;&#3773;&#3719;&#3776;&#3732;&#3722;&#3765;&#3776;&#3751;&#3765;&#3747;&#3788;&#3776;&#3722;&#3764;&#3737; 3 (&#3738;&#3762;&#3719;&#3776;&#3735;&#3767;&#3784;&#3757;&#3757;&#3762;&#3732;&#3742;&#3771;&#3738;&#3779;&#3737;&#3722;&#3767;&#3784; DAISY/NISO &#3755;&#3772;&#3767; ANSI/NISO z39.86-2005) </li>        
</ul>        
<h2 id="amis_0006"><a href="amis0005.smil#amis_0006">&#3716;&#3751;&#3762;&#3745;&#3733;&#3785;&#3757;&#3719;&#3713;&#3762;&#3737;&#3714;&#3757;&#3719;&#3749;&#3760;&#3738;&#3771;&#3738;</a></h2>        
<p id="xami_000c">&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3777;&#3749;&#3760;&#3757;&#3768;&#3739;&#3760;&#3713;&#3757;&#3737;&#3776;&#3755;&#3772;&#3771;&#3784;&#3762;&#3737;&#3765;&#3785;&#3776;&#3739;&#3761;&#3737;&#3716;&#3751;&#3762;&#3745;&#3733;&#3785;&#3757;&#3719;&#3713;&#3762;&#3737;&#3742;&#3766;&#3785;&#3737;&#3734;&#3762;&#3737;&#3735;&#3765;&#3784;&#3720;&#3760;&#3733;&#3764;&#3732;&#3733;&#3761;&#3785;&#3719;&#3777;&#3749;&#3760;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745; &#3757;&#3762;&#3745;&#3765;&#3754;:</p>        
<ul>            <li id="xami_000d">&#3749;&#3760;&#3738;&#3771;&#3738;&#3739;&#3760;&#3733;&#3764;&#3738;&#3761;&#3732;&#3713;&#3762;&#3737; Windows XP, Windows Vista, &#3755;&#3772;&#3767; Windows 2000</li>            
<li id="xami_000e">&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745; DirectX 9</li>            
<li id="xami_000f">&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3754;&#3761;&#3719;&#3776;&#3716;&#3762;&#3760;&#3754;&#3773;&#3719; SAPI 5.1</li>            
<li id="xami_0010">&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745; Internet Explorer 7 (&#3747;&#3768;&#3784;&#3737;&#3713;&#3784;&#3757;&#3737;&#3755;&#3737;&#3785;&#3762;&#3713;&#3789;&#3784;&#3754;&#3745;&#3762;&#3732;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3780;&#3732;&#3785;&#3777;&#3733;&#3784;&#3777;&#3737;&#3760;&#3737;&#3763;&#3779;&#3755;&#3785;&#3779;&#3722;&#3785;&#3747;&#3768;&#3784;&#3737;&#3737;&#3765;&#3785;)</li>            
<li id="xami_0011">&#3776;&#3737;&#3767;&#3785;&#3757;&#3735;&#3765;&#3784;&#3751;&#3784;&#3762;&#3719;&#3779;&#3737; &#3758;&#3747;&#3788;&#3762;&#3732;&#3732;&#3765;&#3713;&#3754;&#3788; 50 MB</li>        
</ul>        
<p id="xami_0012">&#3777;&#3737;&#3751;&#3779;&#3732;&#3713;&#3789;&#3784;&#3733;&#3762;&#3745;&#3733;&#3771;&#3751;&#3733;&#3764;&#3732;&#3733;&#3761;&#3785;&#3719;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754;&#3720;&#3760;&#3738;&#3757;&#3713;&#3735;&#3784;&#3762;&#3737;&#3751;&#3784;&#3762;&#3754;&#3784;&#3751;&#3737;&#3739;&#3760;&#3713;&#3757;&#3738;&#3779;&#3732;&#3714;&#3762;&#3732;&#3755;&#3762;&#3725;&#3780;&#3739;&#3779;&#3737;&#3749;&#3760;&#3755;&#3751;&#3784;&#3762;&#3719;&#3713;&#3762;&#3737;&#3733;&#3764;&#3732;&#3733;&#3761;&#3785;&#3719;&#3757;&#3765;&#3713;&#3776;&#3735;&#3767;&#3784;&#3757;&#3755;&#3737;&#3766;&#3784;&#3719;.</p>        
<h2 id="amis_0007"><a href="amis0006.smil#amis_0007">&#3778;&#3716;&#3719;&#3754;&#3785;&#3762;&#3719;&#3755;&#3737;&#3785;&#3762;&#3720;&#3789;</a></h2>        
<p id="xami_0013">&#3755;&#3737;&#3785;&#3762;&#3720;&#3789;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3745;&#3765;&#3754;&#3757;&#3719;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719; &#3716;&#3767; &#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3739;&#3771;&#3713;&#3713;&#3760;&#3733;&#3764; (Default) &#3777;&#3749;&#3760;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737; (Basic) &#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754;&#3720;&#3760;&#3776;&#3749;&#3764;&#3784;&#3745;&#3733;&#3771;&#3785;&#3737;&#3735;&#3765;&#3784;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3739;&#3771;&#3713;&#3713;&#3760;&#3733;&#3764; &#3720;&#3771;&#3737;&#3776;&#3734;&#3764;&#3719;&#3776;&#3745;&#3767;&#3784;&#3757;&#3735;&#3784;&#3762;&#3737;&#3739;&#3784;&#3773;&#3737;&#3777;&#3739;&#3719;&#3780;&#3739;&#3776;&#3739;&#3761;&#3737;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737; (&#3713;&#3762;&#3737;&#3739;&#3761;&#3738;&#3716;&#3784;&#3762;&#3737;&#3765;&#3785;&#3746;&#3769;&#3784;&#3779;&#3737;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3713;&#3762;&#3737;&#3733;&#3761;&#3785;&#3719;&#3716;&#3784;&#3762;)</p>        
<p id="xami_0014">&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3739;&#3771;&#3713;&#3713;&#3760;&#3733;&#3764;&#3745;&#3765;&#3754;&#3784;&#3751;&#3737;&#3739;&#3760;&#3713;&#3757;&#3738; 4 &#3754;&#3784;&#3751;&#3737;&#3716;&#3767;: &#3776;&#3745;&#3737;&#3769;, &#3777;&#3734;&#3738;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3745;&#3767;, &#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3754;&#3763;&#3749;&#3761;&#3738;&#3737;&#3763;&#3735;&#3762;&#3719;&#3722;&#3766;&#3784;&#3719;&#3742;&#3762;&#3725;&#3779;&#3737;&#3738;&#3761;&#3737;&#3720;&#3768;&#3754;&#3762;&#3749;&#3760;&#3738;&#3762;&#3737; &#3746;&#3769;&#3784;&#3735;&#3762;&#3719;&#3732;&#3785;&#3762;&#3737;&#3722;&#3785;&#3762;&#3725;, &#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3746;&#3769;&#3784;&#3735;&#3762;&#3719;&#3732;&#3785;&#3762;&#3737;&#3714;&#3751;&#3762;</p>        
<div class="example">            <img src="./img/amis-default-view.jpg" alt="default view for AMIS" />            
<p class="caption">&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754;</p>        
</div>        
<p id="xami_0015">&#3777;&#3734;&#3738;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3745;&#3767;&#3739;&#3760;&#3713;&#3757;&#3738;&#3732;&#3785;&#3751;&#3725;&#3739;&#3768;&#3784;&#3745;&#3714;&#3760;&#3755;&#3737;&#3762;&#3732;&#3713;&#3762;&#3719; 11 &#3739;&#3768;&#3784;&#3745;&#3716;&#3767;: <span class="command">&#3739;&#3768;&#3784;&#3745;&#3776;&#3739;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3778;&#3755;&#3749;&#3732;&#3777;&#3740;&#3784;&#3737;&#3722;&#3765;&#3732;&#3765;-&#3747;&#3757;&#3745;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3780;&#3739;&#3755;&#3762;&#3739;&#3760;&#3778;&#3755;&#3725;&#3713;&#3713;&#3784;&#3757;&#3737;&#3755;&#3737;&#3785;&#3762;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3755;&#3772;&#3765;&#3785;&#3737;&#3733;&#3789;&#3784;&#3755;&#3772;&#3767;&#3746;&#3768;&#3732;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3780;&#3739;&#3755;&#3762;&#3739;&#3760;&#3778;&#3755;&#3725;&#3713;&#3734;&#3761;&#3732;&#3780;&#3739;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3780;&#3739;&#3755;&#3762;&#3739;&#3760;&#3778;&#3755;&#3725;&#3713;&#3734;&#3761;&#3732;&#3780;&#3739;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3776;&#3742;&#3764;&#3784;&#3745;&#3716;&#3751;&#3762;&#3745;&#3780;&#3751;&#3779;&#3737;&#3713;&#3762;&#3737;&#3757;&#3784;&#3762;&#3737;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3749;&#3771;&#3732;&#3714;&#3760;&#3755;&#3737;&#3762;&#3732;&#3733;&#3771;&#3751;&#3757;&#3761;&#3713;&#3754;&#3757;&#3737;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3776;&#3742;&#3764;&#3784;&#3745;&#3714;&#3760;&#3755;&#3737;&#3762;&#3732;&#3733;&#3771;&#3751;&#3757;&#3761;&#3713;&#3754;&#3757;&#3737;</span>, 
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3739;&#3784;&#3773;&#3737;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;</span>,&#3777;&#3749;&#3760;
<span class="command">&#3739;&#3768;&#3784;&#3745;&#3776;&#3742;&#3764;&#3784;&#3745;&#3733;&#3771;&#3751;&#3714;&#3761;&#3785;&#3737;&#3755;&#3737;&#3785;&#3762;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;</span>.
</p>        
<div class="example">            <img src="./img/amis-default-toolbar.jpg" alt="default toolbar for AMIS" />            
<p class="caption">&#3777;&#3734;&#3738;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3745;&#3767;</p>        
</div>        
<p id="xami_0016">&#3777;&#3734;&#3738;&#3754;&#3760;&#3777;&#3732;&#3719;&#3732;&#3785;&#3762;&#3737;&#3714;&#3785;&#3762;&#3719;&#3739;&#3760;&#3713;&#3757;&#3738;&#3732;&#3785;&#3751;&#3725;&#3777;&#3734;&#3738;&#3755;&#3725;&#3784;&#3757;&#3725;&#3755;&#3737;&#3766;&#3784;&#3719;&#3777;&#3734;&#3738;&#3755;&#3772;&#3767;&#3755;&#3772;&#3762;&#3725;&#3713;&#3751;&#3784;&#3762;&#3737;&#3761;&#3785;&#3737; &#3722;&#3766;&#3784;&#3719;&#3714;&#3766;&#3785;&#3737;&#3746;&#3769;&#3784;&#3713;&#3761;&#3738;&#3722;&#3760;&#3737;&#3764;&#3732;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3735;&#3765;&#3784;&#3713;&#3763;&#3749;&#3761;&#3719;&#3757;&#3784;&#3762;&#3737;&#3746;&#3769;&#3784; &#3777;&#3734;&#3738;&#3735;&#3763;&#3757;&#3764;&#3732;&#3720;&#3760;&#3776;&#3739;&#3761;&#3737;&#3749;&#3760;&#3732;&#3761;&#3738;&#3714;&#3761;&#3785;&#3737;&#3714;&#3757;&#3719;&#3754;&#3762;&#3749;&#3760;&#3738;&#3762;&#3737; &#3776;&#3722;&#3764;&#3784;&#3719;&#3734;&#3766;&#3713;&#3754;&#3760;&#3777;&#3732;&#3719;&#3779;&#3737;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3714;&#3757;&#3719;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3758;&#3762;&#3713;&#3733;&#3771;&#3785;&#3737;&#3780;&#3745;&#3785; (Tree View) &#3777;&#3734;&#3738;&#3735;&#3765;&#3784;&#3754;&#3757;&#3719; (&#3734;&#3785;&#3762;&#3776;&#3739;&#3761;&#3737;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3745;&#3765;&#3713;&#3762;&#3737;&#3777;&#3738;&#3784;&#3719;&#3755;&#3737;&#3785;&#3762;&#3780;&#3751;&#3785;) &#3720;&#3760;&#3776;&#3739;&#3761;&#3737;&#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3785;&#3762;&#3735;&#3765;&#3784;&#3745;&#3765;&#3746;&#3769;&#3784;&#3779;&#3737;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3755;&#3772;&#3761;&#3785;&#3745;&#3737;&#3765;&#3785; &#3777;&#3734;&#3738;&#3733;&#3789;&#3784;&#3745;&#3762;&#3720;&#3760;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3742;&#3764;&#3776;&#3754;&#3732; &#3776;&#3722;&#3784;&#3737;: &#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3777;&#3737;&#3738;&#3735;&#3785;&#3762;&#3725;, &#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3758;&#3769;&#3738;&#3742;&#3762;&#3738; (&#3734;&#3785;&#3762;&#3755;&#3737;&#3785;&#3762;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3745;&#3765;&#3713;&#3762;&#3737;&#3720;&#3761;&#3732;&#3713;&#3773;&#3745;&#3780;&#3751;&#3785;)&#3722;&#3766;&#3784;&#3719;&#3779;&#3737;&#3777;&#3734;&#3738;&#3737;&#3765;&#3785;&#3720;&#3760;&#3738;&#3757;&#3713;&#3735;&#3761;&#3719;&#3722;&#3767;&#3784;&#3777;&#3749;&#3760;&#3722;&#3760;&#3737;&#3764;&#3732; &#3714;&#3757;&#3719;&#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3742;&#3764;&#3776;&#3754;&#3732;&#3737;&#3761;&#3785;&#3737;&#3751;&#3784;&#3762;&#3776;&#3739;&#3761;&#3737;&#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3739;&#3760;&#3776;&#3742;&#3732;&#3779;&#3732; </p>        
<div class="example">            <img src="./img/amis-sidebar.jpg" alt="the sidebar of AMIS" />            
<p class="caption">&#3777;&#3734;&#3738;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3732;&#3785;&#3762;&#3737;&#3714;&#3785;&#3762;&#3719;</p>        
</div>        
<p id="xami_0017">&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737;&#3745;&#3765;&#3754;&#3757;&#3719;&#3754;&#3784;&#3751;&#3737;&#3716;&#3767;&#3767;: &#3777;&#3734;&#3738;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3745;&#3767;&#3735;&#3761;&#3719;&#3732;&#3785;&#3762;&#3737;&#3776;&#3735;&#3764;&#3719;&#3777;&#3749;&#3760;&#3732;&#3785;&#3762;&#3737;&#3749;&#3768;&#3784;&#3745;&#3714;&#3757;&#3719;&#3755;&#3737;&#3785;&#3762;&#3720;&#3789; &#3777;&#3749;&#3760;&#3776;&#3716;&#3764;&#3784;&#3719;&#3713;&#3762;&#3719;&#3714;&#3757;&#3719;&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3714;&#3757;&#3719;&#3755;&#3737;&#3785;&#3762;&#3720;&#3789; &#3777;&#3734;&#3738;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3745;&#3767;&#3745;&#3765; 4 &#3739;&#3768;&#3784;&#3745;&#3755;&#3772;&#3761;&#3713;&#3716;&#3767;:  <span class="command">&#3780;&#3739;&#3755;&#3762;&#3739;&#3760;&#3778;&#3755;&#3725;&#3713;&#3713;&#3784;&#3757;&#3737;&#3755;&#3737;&#3785;&#3762;</span>, 
<span class="command">&#3755;&#3772;&#3765;&#3785;&#3737;/&#3746;&#3768;&#3732;</span>, 
<span class="command">&#3780;&#3739;&#3755;&#3762;&#3739;&#3760;&#3778;&#3755;&#3725;&#3713;&#3734;&#3761;&#3732;&#3780;&#3739;</span>, 
<span class="command">&#3777;&#3749;&#3760;&#3739;&#3768;&#3784;&#3745;&#3725;&#3785;&#3757;&#3737;&#3713;&#3761;&#3738;&#3776;&#3745;&#3767;&#3784;&#3757;&#3776;&#3713;&#3764;&#3732;&#3716;&#3751;&#3762;&#3745;&#3740;&#3764;&#3732;&#3742;&#3762;&#3732;</span>. &#3737;&#3761;&#3785;&#3737;&#3738;&#3789;&#3784;&#3777;&#3745;&#3784;&#3737;&#3776;&#3745;&#3737;&#3769;&#3755;&#3772;&#3767;&#3777;&#3734;&#3738;&#3714;&#3785;&#3762;&#3719;&#3714;&#3757;&#3719;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737;.
</p>        
<div class="example">            <img src="./img/amis-basic-view.jpg" alt="basic view for AMIS" />            
<p class="caption">&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745; &#3757;&#3762;&#3745;&#3765;&#3754; &#3779;&#3737;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737;</p>        
</div>        
<h2 id="amis_0008"><a href="amis0007.smil#amis_0008">&#3716;&#3751;&#3762;&#3745;&#3754;&#3762;&#3745;&#3762;&#3732;&#3742;&#3764;&#3776;&#3754;&#3732;</a></h2>        
<p id="xami_0018">&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;&#3733;&#3789;&#3784;&#3780;&#3739;&#3737;&#3765;&#3785;&#3720;&#3760;&#3739;&#3760;&#3713;&#3757;&#3738;&#3732;&#3785;&#3751;&#3725;&#3716;&#3763;&#3757;&#3760;&#3735;&#3764;&#3738;&#3762;&#3725;&#3777;&#3738;&#3738;&#3749;&#3751;&#3745;&#3782;&#3714;&#3757;&#3719;&#3716;&#3751;&#3762;&#3745;&#3754;&#3762;&#3745;&#3762;&#3732;&#3742;&#3764;&#3776;&#3754;&#3732;&#3779;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754; &#3778;&#3732;&#3725;&#3720;&#3760;&#3757;&#3760;&#3735;&#3764;&#3738;&#3762;&#3725;&#3776;&#3739;&#3761;&#3737;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#3782;.</p>        
<h3 id="amis_0009"><a href="amis0008.smil#amis_0009">&#3713;&#3762;&#3737;&#3776;&#3739;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3765;</a></h3>        
<p id="xami_0019">&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3754;&#3762;&#3745;&#3762;&#3732;&#3746;&#3769;&#3784;&#3780;&#3732;&#3785;&#3735;&#3761;&#3719;&#3779;&#3737;&#3758;&#3762;&#3747;&#3788;&#3732;&#3732;&#3764;&#3713;&#3754;&#3788;&#3777;&#3749;&#3760;&#3722;&#3765;&#3732;&#3765;&#3747;&#3757;&#3745;&#3755;&#3772;&#3767;&#3778;&#3743;&#3749;&#3776;&#3732;&#3765;&#3735;&#3765;&#3784;&#3779;&#3722;&#3785;&#3758;&#3784;&#3751;&#3745;&#3779;&#3737;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3716;&#3757;&#3745;&#3742;&#3764;&#3751;&#3776;&#3733;&#3765;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3757;&#3767;&#3784;&#3737;&#3782;.</p>        
<ul>            <li id="xami_001a">&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3735;&#3765;&#3784;&#3757;&#3784;&#3762;&#3737;&#3755;&#3749;&#3785;&#3762;&#3754;&#3768;&#3732;</li>            
<li id="xami_001b">&#3713;&#3762;&#3737;&#3776;&#3739;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3735;&#3765;&#3784;&#3757;&#3784;&#3762;&#3737;&#3755;&#3749;&#3785;&#3762;&#3754;&#3768;&#3732;&#3735;&#3761;&#3737;&#3735;&#3765;&#3735;&#3765;&#3784;&#3776;&#3749;&#3764;&#3784;&#3745;&#3735;&#3763;&#3719;&#3762;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;</li>            
<li id="xami_001c">&#3739;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3720;&#3762;&#3713;&#3716;&#3763;&#3754;&#3761;&#3784;&#3719;&#3777;&#3738;&#3738;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745; (Command Line)</li>            
<li id="xami_001d">&#3776;&#3757;&#3765;&#3785;&#3737;&#3776;&#3738;&#3764;&#3784;&#3719;&#3722;&#3767;&#3784;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3735;&#3765;&#3784;&#3738;&#3761;&#3737;&#3720;&#3768;&#3746;&#3769;&#3784;&#3777;&#3740;&#3784;&#3737;&#3722;&#3765;&#3732;&#3765;&#3747;&#3757;&#3745; &#3738;&#3789;&#3784;&#3751;&#3784;&#3762;&#3720;&#3760;&#3776;&#3739;&#3761;&#3737;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3755;&#3772;&#3761;&#3785;&#3745;&#3732;&#3773;&#3751;&#3755;&#3767;&#3772;&#3777;&#3740;&#3784;&#3737;&#3732;&#3773;&#3751; &#3755;&#3772;&#3767;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3755;&#3772;&#3762;&#3725;&#3776;&#3755;&#3772;&#3761;&#3785;&#3745;&#3779;&#3737;&#3755;&#3737;&#3766;&#3784;&#3719;&#3777;&#3740;&#3784;&#3737;</li>            
<li id="xami_001e">&#3776;&#3739;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3720;&#3762;&#3713;&#3749;&#3760;&#3738;&#3771;&#3738;&#3780;&#3743;&#3749;&#3788;&#3779;&#3737;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3714;&#3757;&#3719;&#3735;&#3784;&#3762;&#3737;</li>            
<li id="xami_001f">&#3776;&#3739;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3720;&#3762;&#3713;&#3776;&#3751;&#3738;&#3780;&#3722;&#3733;&#3788;&#3778;&#3732;&#3725;&#3749;&#3760;&#3738;&#3768;&#3776;&#3739;&#3761;&#3737; URL</li>        
</ul>        
<h3 id="amis_000a"><a href="amis0009.smil#amis_000a">&#3776;&#3739;&#3764;&#3732;&#3777;&#3749;&#3760;&#3746;&#3768;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3754;&#3773;&#3719;</a></h3>        
<p id="xami_0020">&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3755;&#3772;&#3765;&#3785;&#3737;&#3780;&#3732;&#3785;&#3778;&#3732;&#3725;&#3757;&#3761;&#3732;&#3733;&#3760;&#3778;&#3737;&#3745;&#3761;&#3732;&#3733;&#3761;&#3785;&#3719;&#3777;&#3733;&#3784;&#3733;&#3771;&#3785;&#3737;&#3720;&#3771;&#3737;&#3720;&#3771;&#3738; &#3735;&#3784;&#3762;&#3737;&#3754;&#3762;&#3745;&#3762;&#3732;&#3716;&#3751;&#3738;&#3716;&#3768;&#3745;&#3754;&#3773;&#3719; &#3732;&#3761;&#3784;&#3719;&#3737;&#3765;&#3785;:</p>        
<ul>            <li id="xami_0021">&#3755;&#3772;&#3765;&#3785;&#3737;&#3777;&#3749;&#3760;&#3746;&#3768;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3754;&#3773;&#3719;</li>            
<li id="xami_0022">&#3776;&#3742;&#3764;&#3784;&#3745;&#3749;&#3760;&#3732;&#3761;&#3738;&#3716;&#3751;&#3762;&#3745;&#3780;&#3751;&#3714;&#3757;&#3719;&#3754;&#3773;&#3719;</li>            
<li id="xami_0023">&#3739;&#3768;&#3784;&#3745;&#3779;&#3722;&#3785;&#3776;&#3739;&#3764;&#3732;-&#3739;&#3764;&#3732;&#3754;&#3773;&#3719;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3754;&#3773;&#3719; &#3716;&#3767;&#3755;&#3745;&#3762;&#3725;&#3776;&#3749;&#3713;&#3735;&#3765;&#3784;&#3738;&#3757;&#3713;&#3755;&#3737;&#3785;&#3762; &#3777;&#3749;&#3760;&#3714;&#3785;&#3789;&#3716;&#3751;&#3762;&#3745;&#3777;&#3737;&#3738;&#3735;&#3785;&#3762;&#3725;</li>        
</ul>        
<h3 id="amis_000b"><a href="amis000a.smil#amis_000b">&#3737;&#3763;&#3735;&#3762;&#3719; (Navigation)</a></h3>        
<p id="xami_0024">&#3713;&#3762;&#3737;&#3776;&#3742;&#3764;&#3784;&#3745;&#3754;&#3773;&#3719;&#3778;&#3732;&#3725;&#3713;&#3771;&#3719;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;&#3745;&#3765;&#3735;&#3762;&#3719;&#3776;&#3749;&#3767;&#3757;&#3713;&#3757;&#3767;&#3784;&#3737;&#3757;&#3765;&#3713;&#3735;&#3765;&#3784;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3716;&#3767;&#3784;&#3757;&#3737;&#3725;&#3785;&#3762;&#3725;&#3780;&#3732;&#3785;.</p>        
<ul>            <li id="xami_0025">&#3739;&#3760;&#3778;&#3755;&#3725;&#3713;&#3713;&#3784;&#3757;&#3737;/&#3739;&#3760;&#3778;&#3755;&#3725;&#3713;&#3734;&#3761;&#3732;&#3780;&#3739;</li>            
<li id="xami_0026">&#3755;&#3737;&#3785;&#3762;&#3713;&#3784;&#3757;&#3737;/&#3755;&#3737;&#3785;&#3762;&#3734;&#3761;&#3732;&#3780;&#3739;</li>            
<li id="xami_0027">&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;&#3713;&#3784;&#3757;&#3737;/&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;&#3734;&#3761;&#3732;&#3780;&#3739;</li>            
<li id="xami_0028">&#3780;&#3739;&#3755;&#3762;&#3755;&#3737;&#3785;&#3762; (Go to page)</li>            
<li id="xami_0029">&#3716;&#3771;&#3785;&#3737;&#3755;&#3762;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;</li>        
</ul>        
<h3 id="amis_000c"><a href="amis000b.smil#amis_000c">&#3713;&#3762;&#3737;&#3779;&#3722;&#3785;&#3777;&#3734;&#3738;&#3714;&#3785;&#3762;&#3719;&#3737;&#3763;&#3735;&#3762;&#3719; (Navigation)</a></h3>        
<p id="xami_002a">&#3779;&#3722;&#3785;&#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3733;&#3784;&#3762;&#3719;&#3782;&#3779;&#3737;&#3777;&#3734;&#3738;&#3714;&#3785;&#3762;&#3719;&#3778;&#3732;&#3725;&#3749;&#3751;&#3745;&#3779;&#3737;&#3778;&#3716;&#3785;&#3719;&#3754;&#3785;&#3762;&#3719;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;.</p>        
<ul>            <li id="xami_002b">&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3735;&#3771;&#3784;&#3751;&#3780;&#3739;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738;&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;</li>            
<li id="xami_002c">&#3754;&#3762;&#3749;&#3760;&#3738;&#3762;&#3737;</li>            
<li id="xami_002d">&#3749;&#3761;&#3713;&#3754;&#3760;&#3737;&#3760;&#3742;&#3764;&#3776;&#3754;&#3732;&#3714;&#3757;&#3719;&#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3777;&#3733;&#3784;&#3749;&#3760;&#3722;&#3760;&#3737;&#3764;&#3732;&#3754;&#3762;&#3749;&#3760;&#3738;&#3762;&#3737;&#3779;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;</li>        
</ul>        
<h3 id="amis_000d"><a href="amis000c.smil#amis_000d">&#3733;&#3761;&#3785;&#3719;&#3716;&#3784;&#3762;&#3733;&#3771;&#3751;&#3714;&#3761;&#3785;&#3737;&#3755;&#3737;&#3785;&#3762;</a></h3>        
<ul>            <li id="xami_002e">&#3776;&#3742;&#3765;&#3784;&#3745;&#3733;&#3771;&#3751;&#3714;&#3761;&#3785;&#3737;&#3755;&#3737;&#3785;&#3762; (&#3722;&#3767;&#3784;&#3735;&#3765;&#3784;&#3754;&#3785;&#3762;&#3719;&#3714;&#3767;&#3766;&#3785;&#3737;&#3778;&#3732;&#3725;&#3757;&#3761;&#3732;&#3733;&#3760;&#3778;&#3737;&#3745;&#3761;&#3732;&#3738;&#3771;&#3737;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737;&#3713;&#3762;&#3737;&#3754;&#3785;&#3762;&#3719;&#3733;&#3771;&#3751;&#3714;&#3761;&#3785;&#3737;&#3755;&#3737;&#3785;&#3762;&#3735;&#3784;&#3762;&#3737;&#3777;&#3745;&#3784;&#3737;&#3755;&#3725;&#3761;&#3719;?)</li>            
<li id="xami_002f">&#3780;&#3739;&#3755;&#3762;&#3733;&#3771;&#3751;&#3714;&#3761;&#3785;&#3737;&#3755;&#3737;&#3785;&#3762;</li>            
<li id="xami_0030">&#3749;&#3762;&#3725;&#3713;&#3762;&#3737;&#3714;&#3757;&#3719;&#3733;&#3771;&#3751;&#3714;&#3761;&#3785;&#3737;&#3755;&#3737;&#3785;&#3762;&#3754;&#3763;&#3749;&#3761;&#3738;&#3713;&#3762;&#3737;&#3778;&#3755;&#3772;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3778;&#3732;&#3725;&#3754;&#3760;&#3776;&#3742;&#3762;&#3760; &#3776;&#3745;&#3767;&#3784;&#3757;&#3735;&#3784;&#3762;&#3737;&#3776;&#3739;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3737;&#3761;&#3785;&#3737;.</li>        
</ul>        
<h3 id="amis_000e"><a href="amis000d.smil#amis_000e">&#3714;&#3789;&#3785;&#3745;&#3769;&#3737;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738;&#3755;&#3737;&#3761;&#3719;&#3754;</a></h3>        
<p id="xami_0031">&#3714;&#3789;&#3785;&#3745;&#3769;&#3737;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3755;&#3762;&#3780;&#3732;&#3785;&#3719;&#3784;&#3762;&#3725; &#3735;&#3784;&#3762;&#3737;&#3754;&#3762;&#3745;&#3762;&#3732;&#3757;&#3784;&#3762;&#3737;&#3738;&#3771;&#3732;&#3754;&#3760;&#3755;&#3772;&#3768;&#3738;&#3779;&#3737;&#3716;&#3769;&#3784;&#3745;&#3767;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738;&#3713;&#3762;&#3737;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3757;&#3762;&#3745;&#3765;&#3754;&#3735;&#3765;&#3784;&#3745;&#3765;&#3776;&#3737;&#3767;&#3785;&#3757;&#3779;&#3737;&#3716;&#3771;&#3738;&#3734;&#3785;&#3751;&#3737;:</p>        
<ul>            <li id="xami_0032">&#3722;&#3767;&#3784;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;</li>            
<li id="xami_0033">&#3740;&#3769;&#3785;&#3777;&#3733;&#3784;&#3719;</li>            
<li id="xami_0034">&#3740;&#3769;&#3785;&#3740;&#3760;&#3749;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;</li>            
<li id="xami_0035">&#3716;&#3763;&#3757;&#3760;&#3735;&#3764;&#3738;&#3762;&#3725; (&#3776;&#3737;&#3767;&#3785;&#3757;&#3779;&#3737;)</li>            
<li id="xami_0036">&#3740;&#3769;&#3785;&#3757;&#3784;&#3762;&#3737;</li>            
<li id="xami_0037">&#3716;&#3751;&#3762;&#3745;&#3725;&#3762;&#3751;&#3735;&#3761;&#3785;&#3719;&#3755;&#3745;&#3771;&#3732;</li>            
<li id="xami_0038">&#3720;&#3763;&#3737;&#3751;&#3737;&#3755;&#3737;&#3785;&#3762;</li>            
<li id="xami_0039">&#3751;&#3761;&#3737;&#3735;&#3765;</li>            
<li id="xami_003a">&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;</li>            
<li id="xami_003b">&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3716;&#3751;&#3762;&#3745;&#3754;&#3762;&#3745;&#3762;&#3732;&#3735;&#3765;&#3784;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3714;&#3771;&#3785;&#3762;&#3776;&#3734;&#3764;&#3719;&#3780;&#3732;&#3785; &#3776;&#3722;&#3784;&#3737;: &#3755;&#3771;&#3751;&#3714;&#3789;&#3785;, &#3755;&#3737;&#3785;&#3762;, &#3777;&#3749;&#3760;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3777;&#3737;&#3738;&#3735;&#3785;&#3762;&#3725;</li>            
<li id="xami_003c">&#3755;&#3737;&#3785;&#3762;&#3739;&#3760;&#3720;&#3768;&#3738;&#3761;&#3737;</li>            
<li id="xami_003d">&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;&#3739;&#3760;&#3720;&#3768;&#3738;&#3761;&#3737; (&#3749;&#3751;&#3745;&#3776;&#3734;&#3764;&#3719;&#3720;&#3763;&#3737;&#3751;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3785;&#3762;&#3777;&#3749;&#3760;&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;&#3755;&#3725;&#3784;&#3757;&#3725;)</li>            
<li id="xami_003e">&#3720;&#3763;&#3737;&#3751;&#3737;&#3749;&#3751;&#3745;&#3714;&#3757;&#3719;&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;&#3779;&#3737;&#3754;&#3762;&#3749;&#3760;&#3738;&#3762;&#3737;</li>            
<li id="xami_003f">&#3720;&#3763;&#3737;&#3751;&#3737;&#3716;&#3751;&#3762;&#3745;&#3749;&#3760;&#3757;&#3773;&#3732;&#3754;&#3769;&#3719;&#3754;&#3768;&#3732;&#3714;&#3757;&#3719;&#3755;&#3771;&#3751;&#3714;&#3789;&#3785;</li>        
</ul>        
<div class="example">            <img src="./img/amis-publication-summary-dialog.jpg" alt="the publication summary dialog" />            
<p class="caption">&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3754;&#3760;&#3755;&#3772;&#3768;&#3738;&#3754;&#3764;&#3784;&#3719;&#3742;&#3764;&#3745;&#3737;&#3765;&#3785;</p>        
</div>        
<h3 id="amis_000f"><a href="amis000e.smil#amis_000f">&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3754;&#3784;&#3751;&#3737;&#3722;&#3784;&#3751;&#3725;&#3776;&#3755;&#3772;&#3767;&#3757;&#3779;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754;</a></h3>        
<ul>            <li id="xami_0040">&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3714;&#3785;&#3789;&#3745;&#3769;&#3737;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738;&#3757;&#3762;&#3745;&#3765;&#3754;</li>            
<li id="xami_0041">&#3757;&#3784;&#3762;&#3737;&#3716;&#3769;&#3784;&#3745;&#3767;&#3713;&#3762;&#3737;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745; (&#3716;&#3769;&#3784;&#3745;&#3767;&#3776;&#3755;&#3772;&#3761;&#3785;&#3745;&#3737;&#3765;&#3785;)</li>            
<li id="xami_0042">&#3758;&#3773;&#3737;&#3758;&#3769;&#3785;&#3716;&#3763;&#3754;&#3761;&#3784;&#3719;&#3777;&#3749;&#3760;&#3777;&#3739;&#3785;&#3737;&#3742;&#3764;&#3745;&#3749;&#3761;&#3732;&#3754;&#3763;&#3749;&#3761;&#3738;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754;</li>        
</ul>        
<h3 id="amis_0010"><a href="amis000f.smil#amis_0010">&#3713;&#3762;&#3737;&#3739;&#3784;&#3773;&#3737;&#3777;&#3739;&#3719;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;</a></h3>        
<p id="xami_0043">&#3754;&#3784;&#3751;&#3737;&#3733;&#3764;&#3732;&#3733;&#3789;&#3784;&#3740;&#3769;&#3785;&#3779;&#3722;&#3719;&#3762;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754; &#3754;&#3762;&#3745;&#3762;&#3732;&#3779;&#3755;&#3785;&#3735;&#3784;&#3762;&#3737;&#3776;&#3749;&#3767;&#3757;&#3713;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3735;&#3765;&#3784;&#3777;&#3733;&#3713;&#3733;&#3784;&#3762;&#3719;&#3713;&#3761;&#3737;&#3780;&#3732;&#3785;&#3735;&#3761;&#3719;&#3713;&#3762;&#3737;&#3751;&#3762;&#3719;&#3733;&#3763;&#3777;&#3755;&#3737;&#3784;&#3719;&#3776;&#3735;&#3764;&#3719;&#3755;&#3737;&#3785;&#3762;&#3720;&#3789;&#3714;&#3757;&#3719;&#3754;&#3784;&#3751;&#3737;&#3739;&#3760;&#3713;&#3757;&#3738;&#3733;&#3784;&#3762;&#3719;&#3782; &#3779;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3777;&#3749;&#3760;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3714;&#3757;&#3719;&#3713;&#3762;&#3737;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;.</p>        
<ul>            <li id="xami_0044">&#3779;&#3722;&#3785;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737;&#3755;&#3772;&#3767;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3739;&#3771;&#3713;&#3713;&#3760;&#3733;&#3764;</li>            
<li id="xami_0045">&#3754;&#3760;&#3777;&#3732;&#3719; &#3755;&#3772;&#3767; &#3776;&#3722;&#3767;&#3784;&#3757;&#3719; &#3777;&#3734;&#3738;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3732;&#3785;&#3762;&#3737;&#3714;&#3785;&#3762;&#3719;&#3754;&#3763;&#3749;&#3761;&#3738;&#3713;&#3762;&#3737;&#3716;&#3751;&#3738;&#3716;&#3768;&#3745;</li>            
<li id="xami_0046">&#3776;&#3749;&#3767;&#3784;&#3757;&#3737;&#3777;&#3734;&#3738;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3732;&#3785;&#3762;&#3737;&#3714;&#3785;&#3762;&#3719;&#3754;&#3763;&#3749;&#3761;&#3738;&#3713;&#3762;&#3737;&#3716;&#3751;&#3738;&#3716;&#3768;&#3745;&#3780;&#3739;&#3714;&#3785;&#3762;&#3719;&#3782;&#3720;&#3789;</li>            
<li id="xami_0047">&#3739;&#3784;&#3773;&#3737;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3713;&#3762;&#3737;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3785;&#3762;&#3779;&#3737;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;</li>            
<li id="xami_0048">&#3776;&#3742;&#3764;&#3784;&#3745;&#3714;&#3760;&#3755;&#3737;&#3762;&#3732;&#3733;&#3771;&#3751;&#3757;&#3761;&#3713;&#3754;&#3757;&#3737;</li>            
<li id="xami_0049">&#3739;&#3784;&#3773;&#3737;&#3754;&#3765;&#3776;&#3737;&#3761;&#3785;&#3737;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3777;&#3749;&#3760;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3733;&#3771;&#3751;&#3757;&#3761;&#3713;&#3754;&#3757;&#3737;&#3714;&#3757;&#3719;&#3777;&#3734;&#3738;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3732;&#3785;&#3762;&#3737;&#3714;&#3785;&#3762;&#3719;&#3754;&#3763;&#3749;&#3761;&#3738;&#3713;&#3762;&#3737;&#3716;&#3751;&#3738;&#3716;&#3769;&#3745;&#3740;&#3784;&#3762;&#3737;&#3735;&#3762;&#3719;&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;</li>        
</ul>        
<h3 id="amis_0011"><a href="amis0010.smil#amis_0011">&#3713;&#3762;&#3737;&#3739;&#3761;&#3738;&#3777;&#3733;&#3784;&#3719;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;</a></h3>        
<p id="xami_004a">&#3733;&#3771;&#3751;&#3776;&#3749;&#3767;&#3757;&#3713;&#3713;&#3762;&#3737;&#3739;&#3761;&#3738;&#3777;&#3733;&#3784;&#3719;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3776;&#3755;&#3749;&#3771;&#3784;&#3762;&#3737;&#3765;&#3785;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3757;&#3765;&#3785;&#3737;&#3779;&#3722;&#3785;&#3780;&#3732;&#3785;&#3720;&#3762;&#3713;&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719; &#3713;&#3762;&#3737;&#3733;&#3761;&#3785;&#3719;&#3716;&#3784;&#3762;&#3779;&#3737;&#3776;&#3745;&#3737;&#3769;&#3777;&#3743;&#3785;&#3745;.</p>        
<ul>            <li id="xami_004b">&#3739;&#3764;&#3732;&#3754;&#3773;&#3719;&#3738;&#3761;&#3737;&#3725;&#3762;&#3725;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;</li>            
<li id="xami_004c">&#3776;&#3739;&#3764;&#3732;&#3777;&#3749;&#3760;&#3739;&#3764;&#3732;&#3713;&#3762;&#3737;&#3735;&#3762;&#3754;&#3765;&#3776;&#3737;&#3761;&#3785;&#3737;&#3714;&#3785;&#3789;&#3716;&#3751;&#3762;&#3745;&#3735;&#3765;&#3784;&#3713;&#3763;&#3749;&#3761;&#3719;&#3757;&#3784;&#3762;&#3737;&#3746;&#3769;&#3784;</li>            
<li id="xami_004d">&#3776;&#3739;&#3764;&#3732;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3735;&#3765;&#3784;&#3757;&#3784;&#3762;&#3737;&#3716;&#3785;&#3762;&#3719;&#3746;&#3769;&#3784;&#3755;&#3772;&#3785;&#3762;&#3754;&#3768;&#3732;&#3714;&#3766;&#3785;&#3737;&#3745;&#3762;&#3735;&#3761;&#3737;&#3735;&#3765;&#3733;&#3757;&#3737;&#3776;&#3749;&#3764;&#3784;&#3745;&#3733;&#3771;&#3785;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;</li>            
<li id="xami_004e">&#3776;&#3749;&#3764;&#3784;&#3745;&#3735;&#3763;&#3719;&#3762;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745; &#3757;&#3762;&#3745;&#3765;&#3754; &#3779;&#3737;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;&#3742;&#3767;&#3785;&#3737;&#3734;&#3762;&#3737;&#3735;&#3768;&#3713;&#3776;&#3735;&#3767;&#3784;&#3757;</li>            
<li id="xami_004f">&#3746;&#3768;&#3732;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754;&#3778;&#3732;&#3725;&#3757;&#3761;&#3732;&#3733;&#3760;&#3778;&#3737;&#3745;&#3761;&#3732;&#3776;&#3745;&#3767;&#3784;&#3757;&#3735;&#3784;&#3762;&#3737;&#3754;&#3760;&#3755;&#3772;&#3761;&#3738;&#3780;&#3739;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3767;&#3784;&#3737;</li>            
<li id="xami_0050">&#3746;&#3768;&#3732;&#3713;&#3762;&#3737;&#3735;&#3763;&#3719;&#3762;&#3737;&#3714;&#3757;&#3719;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3758;&#3761;&#3713;&#3754;&#3762;&#3755;&#3737;&#3785;&#3762;&#3720;&#3789;&#3714;&#3757;&#3719; Windows &#3714;&#3760;&#3737;&#3760;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;&#3757;&#3762;&#3745;&#3765;&#3754;</li>            
<li id="xami_0051">&#3735;&#3784;&#3762;&#3737;&#3738;&#3789;&#3754;&#3762;&#3745;&#3762;&#3732;&#3779;&#3722;&#3785;&#3749;&#3760;&#3738;&#3771;&#3738;&#3713;&#3762;&#3737;&#3758;&#3761;&#3713;&#3754;&#3762;&#3755;&#3737;&#3785;&#3762;&#3720;&#3789;&#3779;&#3737;&#3714;&#3760;&#3737;&#3735;&#3765;&#3784;&#3779;&#3722;&#3785;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754;</li>            
<li id="xami_0052">&#3776;&#3749;&#3767;&#3757;&#3713;&#3722;&#3768;&#3732;&#3716;&#3763;&#3754;&#3761;&#3784;&#3719;&#3776;&#3739;&#3761;&#3737;&#3742;&#3762;&#3754;&#3762;&#3757;&#3767;&#3784;&#3737;&#3782;</li>        
</ul>        
<div class="example">            <img src="./img/amis-preferences-dialog.jpg" alt="the preferences dialog" />            
<p class="caption">&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3713;&#3762;&#3737;&#3733;&#3761;&#3785;&#3719;&#3716;&#3784;&#3762;</p>        
</div>        
<h3 id="amis_0012"><a href="amis0011.smil#amis_0012">&#3713;&#3762;&#3737;&#3733;&#3761;&#3785;&#3719;&#3716;&#3784;&#3762;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3714;&#3757;&#3719;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;</a></h3>        
<p id="xami_0053">&#3713;&#3762;&#3737;&#3733;&#3761;&#3785;&#3719;&#3716;&#3784;&#3762;&#3776;&#3755;&#3772;&#3771;&#3784;&#3762;&#3737;&#3765;&#3785;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3714;&#3771;&#3785;&#3762;&#3776;&#3734;&#3764;&#3719;&#3780;&#3732;&#3785;&#3720;&#3762;&#3713;&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3713;&#3762;&#3737;&#3739;&#3761;&#3738;&#3777;&#3733;&#3784;&#3719;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3714;&#3757;&#3719;&#3714;&#3785;&#3789;&#3716;&#3751;&#3762;&#3745;&#3779;&#3737;&#3776;&#3745;&#3737;&#3769;&#3745;&#3768;&#3745;&#3745;&#3757;&#3719;.</p>        
<ul>            <li id="xami_0054">&#3776;&#3749;&#3767;&#3757;&#3713;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3733;&#3771;&#3751;&#3757;&#3761;&#3713;&#3754;&#3757;&#3737;&#3754;&#3763;&#3749;&#3761;&#3738;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3779;&#3737;&#3777;&#3734;&#3738;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&#3732;&#3785;&#3762;&#3737;&#3714;&#3785;&#3762;&#3719;&#3754;&#3763;&#3749;&#3761;&#3738;&#3713;&#3762;&#3737;&#3737;&#3763;&#3735;&#3762;&#3719;&#3714;&#3757;&#3719;&#3757;&#3762;&#3745;&#3765;&#3754;</li>            
<li id="xami_0055">&#3776;&#3749;&#3767;&#3757;&#3713;&#3754;&#3765;&#3714;&#3757;&#3719;&#3733;&#3771;&#3751;&#3757;&#3761;&#3713;&#3754;&#3757;&#3737;&#3777;&#3749;&#3760;&#3754;&#3765;&#3742;&#3767;&#3785;&#3737;&#3755;&#3772;&#3761;&#3719;&#3754;&#3763;&#3749;&#3761;&#3738;&#3713;&#3762;&#3737;&#3735;&#3762;&#3719;&#3754;&#3765;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;&#3714;&#3760;&#3737;&#3760;&#3735;&#3765;&#3784;&#3713;&#3763;&#3749;&#3761;&#3719;&#3757;&#3784;&#3762;&#3737;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3776;&#3732;&#3722;&#3765;</li>        
</ul>        
<div class="example">            <img src="./img/amis-text-style-dialog.jpg" alt="The text style dialog" />            
<p class="caption">&#3755;&#3737;&#3785;&#3762;&#3733;&#3784;&#3762;&#3719;&#3713;&#3762;&#3737;&#3739;&#3761;&#3738;&#3777;&#3733;&#3784;&#3719;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3714;&#3757;&#3719;&#3714;&#3789;&#3785;&#3716;&#3751;&#3762;&#3745;</p>        
</div>        
<h2 id="amis_0013"><a href="amis0012.smil#amis_0013">&#3733;&#3764;&#3732;&#3733;&#3789;&#3784;&#3776;&#3758;&#3771;&#3762;</a></h2>        
<p id="xami_0056">&#3776;&#3751;&#3738;&#3780;&#3722;&#3733;&#3788;&#3754;&#3763;&#3749;&#3761;&#3738;&#3778;&#3739;&#3772;&#3777;&#3713;&#3772;&#3745;&#3757;&#3762;&#3745;&#3765;&#3754; &#3716;&#3767; <a href="http://amisproject.org">http://amisproject.org</a>.  &#3714;&#3785;&#3789;&#3745;&#3769;&#3737;&#3735;&#3761;&#3719;&#3755;&#3745;&#3771;&#3732;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738;&#3713;&#3762;&#3737;&#3757;&#3757;&#3713;&#3776;&#3751;&#3765;&#3747;&#3788;&#3776;&#3722;&#3764;&#3737;&#3779;&#3755;&#3745;&#3784;, &#3722;&#3768;&#3732;&#3716;&#3763;&#3754;&#3761;&#3784;&#3719;&#3779;&#3737;&#3742;&#3762;&#3754;&#3762;&#3757;&#3767;&#3784;&#3737;&#3782;, &#3749;&#3762;&#3725;&#3719;&#3762;&#3737;&#3716;&#3751;&#3762;&#3745;&#3740;&#3764;&#3732;&#3742;&#3762;&#3732;&#3779;&#3737;&#3713;&#3762;&#3737;&#3779;&#3722;&#3785;&#3719;&#3762;&#3737;, &#3777;&#3749;&#3760;&#3714;&#3785;&#3789;&#3745;&#3769;&#3737;&#3776;&#3738;&#3767;&#3785;&#3757;&#3719;&#3733;&#3771;&#3785;&#3737;&#3754;&#3763;&#3749;&#3761;&#3738;&#3713;&#3762;&#3737;&#3776;&#3714;&#3771;&#3785;&#3762;&#3745;&#3762;&#3745;&#3765;&#3754;&#3784;&#3751;&#3737;&#3758;&#3784;&#3751;&#3745;&#3720;&#3760;&#3746;&#3769;&#3784;&#3735;&#3765;&#3784;&#3776;&#3751;&#3738;&#3780;&#3722;&#3733;&#3788;&#3737;&#3765;&#3785; &#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762;&#3755;&#3751;&#3761;&#3719;&#3751;&#3784;&#3762;&#3716;&#3771;&#3719;&#3714;&#3789;&#3720;&#3760;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738; &#3713;&#3762;&#3737;&#3733;&#3764;&#3732;&#3733;&#3789;&#3784;&#3720;&#3762;&#3713;&#3735;&#3784;&#3762;&#3737;.
</p>    
</body> 
</html>
