<?xml version="1.0" encoding="US-ASCII"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">    <head>        <title>&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; AMIS</title>        
<meta http-equiv="Content-type" content="text/html; charset=UTF-8" />        
<link rel="stylesheet" type="text/css" href="style.css" />    
</head>    
<body>        <div class="header">            <h1 id="amis_0001"><a href="amis0001.smil#amis_0001">&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; AMIS</a></h1>            
<span class="image" id="xami_0001">                <img src="./img/amis.gif" height="110" width="110" alt="&#1069;&#1084;&#1073;&#1083;&#1077;&#1084;&#1072; AMIS" />            
</span>            
<span class="image" id="xami_0002">                <img src="./img/dfa-log.jpg" alt="&#1069;&#1084;&#1073;&#1083;&#1077;&#1084;&#1072; DAISY-for-All project" />            
</span>            
<span class="image" id="xami_0003">                <img src="./img/Nipponfoundation.gif" height="73" width="300" alt="&#1069;&#1084;&#1073;&#1083;&#1077;&#1084;&#1072; Nippon Foundation" />            
</span>            
<span class="image" id="xami_0004">                <img src="./img/daisy.jpg" height="110" alt="&#1069;&#1084;&#1073;&#1083;&#1077;&#1084;&#1072; DAISY Consortium" />            
</span>        
</div>        
<p id="xami_0005">&#1069;&#1090;&#1086;&#1090; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1076;&#1072;&#1077;&#1090; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1077; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; AMIS, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1077;&#1075;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099;. &#1044;&#1083;&#1103; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1074;&#1089;&#1077;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &#1080; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1083;&#1102;&#1095;&#1077;&#1081;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1081;&#1090;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1082;&#1086;&#1084;&#1084;&#1072;&#1085;&#1076; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1081;&#1090;&#1080; &#1074; &#1087;&#1086;&#1076; &#1084;&#1077;&#1085;&#1102; &#1055;&#1086;&#1084;&#1086;&#1097;&#1100;.</p>        
<h2 id="amis_0003"><a href="amis0002.smil#amis_0003">&#1063;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; AMIS?</a></h2>        
<p id="xami_0006">AMIS &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; <em>&#1040;</em>&#1076;&#1072;&#1087;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; 
<em>&#1052;</em>&#1091;&#1083;&#1100;&#1090;&#1077;&#1084;&#1080;&#1076;&#1080;&#1081;&#1085;&#1091;&#1102; 
<em>&#1048;</em>&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; 
<em>&#1057;</em>&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;.
</p>        
<p id="xami_0007">AMIS - &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; DAISY &#1082;&#1085;&#1080;&#1075;&#1080;. &#1069;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1095;&#1080;&#1090;&#1072;&#1102;&#1097;&#1077;&#1077; &#1101;&#1082;&#1088;&#1072;&#1085; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099;  &#1083;&#1102;&#1076;&#1080; &#1089;&#1086; &#1089;&#1083;&#1072;&#1073;&#1099;&#1084; &#1079;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1086;&#1075;&#1083;&#1080; &#1077;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;.  AMIS - &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1077; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;. &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1085;&#1072; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;. &#1055;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;&#1090;&#1077; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; http: // amisproject.org/, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1082;&#1077;&#1090;&#1099;. </p>        
<h2 id="amis_0004"><a href="amis0003.smil#amis_0004">&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; DAISY?</a></h2>        
<p id="xami_0008">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; DAISY &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;  <em>&#1062;</em>&#1080;&#1092;&#1088;&#1086;&#1074;&#1091;&#1102; 
<em>&#1044;</em>&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1091;&#1102; 
<em>&#1048;</em>&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; 
<em>&#1057;</em>&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;. DAISY &#1082;&#1085;&#1080;&#1075;&#1080; - &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1097;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; . &#1054;&#1073;&#1097;&#1080;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1085;&#1080;&#1075; &#1090;&#1080;&#1087;&#1072; &#1089;&#1077;&#1082;&#1094;&#1080;&#1081;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;, &#1089;&#1085;&#1086;&#1089;&#1086;&#1082;, &#1086;&#1082;&#1086;&#1085; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080;, &#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1082;&#1085;&#1080;&#1075;&#1077;.
</p>        
<p id="xami_0009">&#1060;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1042;&#1099; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; DAISY &#1082;&#1085;&#1080;&#1075;&#1072;!  &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1080; &#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1089;&#1080;&#1085;&#1093;&#1088;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1080; &#1072;&#1091;&#1076;&#1080;&#1086;, &#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1089;&#1077;&#1082;&#1094;&#1080;&#1103;&#1084; &#1080;&#1083;&#1080; &#1092;&#1088;&#1072;&#1079;&#1072;&#1084;.</p>        
<p id="xami_000a">DAISY &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; - &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1090;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072;&#1087;&#1077;&#1095;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;. </p>        
<p id="xami_000b">DAISY &#1082;&#1086;&#1085;&#1089;&#1086;&#1088;&#1094;&#1080;&#1091;&#1084; &#1073;&#1099;&#1083; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1074; 1996 &#1075;&#1086;&#1076;&#1091; &#1080; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1075;&#1086; &#1095;&#1083;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099; &#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100;  &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072;&#1087;&#1077;&#1095;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;.</p>        
<p id="xami_000c">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086; DAISY &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;  <a href="http://daisy.org">http://daisy.org </a>
</p>        
<h2 id="amis_0005"><a href="amis0004.smil#amis_0005">&#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1060;&#1086;&#1088;&#1084;&#1072;&#1090;&#1099; </a></h2>        
<p id="xami_000d">AMIS &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1099; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;:</p>        
<ul>            <li id="xami_000e">DAISY 2.02 </li>            
<li id="xami_000f">DAISY 3 (&#1090;&#1072;&#1082;&#1078;&#1077; ANSI/NISO z39.86-2005)</li>        
</ul>        
<h2 id="amis_0006"><a href="amis0005.smil#amis_0006">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</a></h2>        
<p id="xami_0010">&#1058;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1103; PC :</p>        
<ul>            <li id="xami_0011">Windows XP, Windows Vista, &#1080;&#1083;&#1080; Windows 2000</li>            
<li id="xami_0012">DirectX 9</li>            
<li id="xami_0013">SAPI 5.1 &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1082; &#1088;&#1077;&#1095;&#1080; </li>            
<li id="xami_0014">Internet Explorer 7  (&#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1090;&#1072;&#1082; &#1078;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1085;&#1086; &#1101;&#1090;&#1086; - &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;)</li>            
<li id="xami_0015">&#1044;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; 50 MB </li>        
</ul>        
<p id="xami_0016">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; AMIS &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;,&#1077;&#1089;&#1083;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;  &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;.</p>        
<h2 id="amis_0007"><a href="amis0006.smil#amis_0007">&#1056;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1069;&#1082;&#1088;&#1072;&#1085;&#1072; </a></h2>        
<p id="xami_0017">&#1069;&#1082;&#1088;&#1072;&#1085; &#1080;&#1084;&#1077;&#1077;&#1090; &#1076;&#1074;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;: &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1099;&#1081;. AMIS &#1085;&#1072;&#1095;&#1085;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1077;&#1089;&#1083;&#1080; &#1042;&#1099; &#1085;&#1077; &#1076;&#1072;&#1076;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; (&#1101;&#1090;&#1072; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1077; &#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103;).</p>        
<p id="xami_0018">&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1080;&#1084;&#1077;&#1077;&#1090; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1080;: &#1084;&#1077;&#1085;&#1102;, &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; &#1089;&#1083;&#1077;&#1074;&#1072;, &#1080; &#1086;&#1082;&#1085;&#1086; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;.</p>        
<div class="example">            <span class="image" id="xami_0019">                <img src="./img/amis-default-view.jpg" alt="&#1056;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; AMIS" />            
</span>            
<p class="caption">&#1056;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; AMIS </p>        
</div>        
<p id="xami_001a">&#1055;&#1072;&#1085;&#1077;&#1083;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1076;&#1080;&#1085;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1086;&#1082; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072;: <span class="command">&#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1082;&#1085;&#1080;&#1075;&#1091;</span>, 
<span class="command">&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; CD</span>, 
<span class="command">&#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1091;&#1102; &#1092;&#1088;&#1072;&#1079;&#1091;</span>, 
<span class="command">&#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;/&#1087;&#1072;&#1091;&#1079;&#1072;</span>, 
<span class="command">&#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1092;&#1088;&#1072;&#1079;&#1091;</span>, 
<span class="command">&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080;</span>, 
<span class="command">&#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080;</span>, 
<span class="command">&#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1077; &#1096;&#1088;&#1080;&#1092;&#1090;&#1072;</span>, 
<span class="command">&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1096;&#1088;&#1080;&#1092;&#1090;&#1072;</span>, 
<span class="command">&#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1080;&#1083;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;</span>,
<span class="command">&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080;</span>.
</p>        
<div class="example">            <span class="image" id="xami_001b">                <img src="./img/amis-default-toolbar.jpg" alt="&#1056;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; AMIS" />            
</span>            
<p class="caption">&#1055;&#1072;&#1085;&#1077;&#1083;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; </p>        
</div>        
<p id="xami_001c">&#1054;&#1082;&#1085;&#1086; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1086;&#1076;&#1080;&#1085; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1086;&#1074; &#1090;&#1072;&#1073;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1082;&#1085;&#1080;&#1075;&#1072;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; - &#1101;&#1090;&#1086; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1089;&#1077;&#1082;&#1094;&#1080;&#1081;. &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; (&#1077;&#1089;&#1083;&#1080; &#1082;&#1085;&#1080;&#1075;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;). &#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099;, &#1090;&#1080;&#1087;&#1072; &#1089;&#1085;&#1086;&#1089;&#1086;&#1082; &#1080;&#1083;&#1080; &#1092;&#1080;&#1075;&#1091;&#1088; (&#1077;&#1089;&#1083;&#1080; &#1082;&#1085;&#1080;&#1075;&#1072; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1101;&#1090;&#1080; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099;), &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1090;&#1080;&#1087;&#1086;&#1084; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072;, &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1074; &#1077;&#1075;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077;.</p>        
<div class="example">            <span class="image" id="xami_001d">                <img src="./img/amis-sidebar.jpg" alt="&#1054;&#1082;&#1085;&#1086; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; AMIS" />            
</span>            
<p class="caption">&#1054;&#1082;&#1085;&#1086; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080;</p>        
</div>        
<p id="xami_001e">&#1054;&#1082;&#1085;&#1086; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080;&#1084;&#1077;&#1077;&#1090; &#1076;&#1074;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1080;: &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; &#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1075;&#1086; &#1086;&#1082;&#1085;&#1072; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;.   &#1055;&#1072;&#1085;&#1077;&#1083;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1084;&#1077;&#1077;&#1090; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080;:  <span class="command">&#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1091;&#1102; &#1092;&#1088;&#1072;&#1079;&#1091;</span>, 
<span class="command">&#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;/&#1087;&#1072;&#1091;&#1079;&#1072;</span>, 
<span class="command">&#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1092;&#1088;&#1072;&#1079;&#1091;</span>, 
<span class="command">&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1079;&#1072;&#1076; &#1082; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1091; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;</span>.&#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;.
</p>        
<div class="example">            <span class="image" id="xami_001f">                <img src="./img/amis-basic-view.jpg" alt="&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1074;&#1080;&#1076; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; AMIS" />            
</span>            
<p class="caption">AMIS &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1093; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</p>        
</div>        
<h2 id="amis_0008"><a href="amis0007.smil#amis_0008">&#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;</a></h2>        
<p id="xami_0020">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1077;&#1082;&#1094;&#1080;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1082;&#1088;&#1072;&#1090;&#1082;&#1080;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1074; AMIS.</p>        
<h3 id="amis_0009"><a href="amis0008.smil#amis_0009">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080;</a></h3>        
<p id="xami_0021"> DAISY &#1082;&#1085;&#1080;&#1075;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072; &#1074;&#1072;&#1096;&#1077;&#1084; CD &#1076;&#1080;&#1089;&#1082;&#1077; &#1080;&#1083;&#1080; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1077; &#1085;&#1072; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1077;.</p>        
<ul>            <li id="xami_0022">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; </li>            
<li id="xami_0023">&#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1088;&#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077;</li>            
<li id="xami_0024">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1086; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1080;</li>            
<li id="xami_0025">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; CD-ROM&#1072;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1086;&#1076;&#1085;&#1091; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1085;&#1080;&#1075;</li>            
<li id="xami_0026">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; &#1080;&#1079; &#1074;&#1072;&#1096;&#1077;&#1081; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; </li>            
<li id="xami_0027">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; &#1080;&#1079; &#1086;&#1090;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; URL</li>        
</ul>        
<h3 id="amis_000a"><a href="amis0009.smil#amis_000a">&#1059;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;</a></h3>        
<p id="xami_0028">DAISY &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1080; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;. &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1077;&#1078;&#1080;&#1084;&#1099; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;:</p>        
<ul>            <li id="xami_0029">&#1055;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1082;&#1085;&#1080;&#1075;&#1080;</li>            
<li id="xami_002a">&#1059;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;</li>            
<li id="xami_002b">&#1042;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074;,&#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1095;&#1080;&#1089;&#1083;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; &#1080; &#1089;&#1085;&#1086;&#1089;&#1086;&#1082;</li>        
</ul>        
<h3 id="amis_000b"><a href="amis000a.smil#amis_000b">&#1053;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1103;</a></h3>        
<p id="xami_002c">&#1050; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1102; &#1082; &#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1084;&#1091; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1102;, DAISY &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.</p>        
<ul>            <li id="xami_002d">&#1055;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1072;&#1103;/&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1092;&#1088;&#1072;&#1079;&#1072;</li>            
<li id="xami_002e">&#1055;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1072;&#1103;/&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;</li>            
<li id="xami_002f">&#1055;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1072;&#1103;/&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1089;&#1077;&#1082;&#1094;&#1080;&#1103;</li>            
<li id="xami_0030">&#1055;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091;</li>            
<li id="xami_0031">&#1055;&#1086;&#1080;&#1089;&#1082; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;</li>        
</ul>        
<h3 id="amis_000c"><a href="amis000b.smil#amis_000c">&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1082;&#1085;&#1072; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080; </a></h3>        
<p id="xami_0032">&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099; &#1074; &#1086;&#1082;&#1085;&#1077; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080; , &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091; &#1082;&#1085;&#1080;&#1075;&#1080;.</p>        
<ul>            <li id="xami_0033">&#1048;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1057;&#1087;&#1080;&#1089;&#1082;&#1072; &#1089;&#1077;&#1082;&#1094;&#1080;&#1081; </li>            
<li id="xami_0034">&#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; </li>            
<li id="xami_0035">&#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072; &#1074; &#1082;&#1085;&#1080;&#1075;&#1077;</li>        
</ul>        
<h3 id="amis_000d"><a href="amis000c.smil#amis_000d">&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1086;&#1082;</a></h3>        
<ul>            <li id="xami_0036">&#1044;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; (&#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1042;&#1099; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1077;)</li>            
<li id="xami_0037">&#1055;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091;</li>            
<li id="xami_0038">&#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1086;&#1082; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1085;&#1080;&#1075; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1075;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077; &#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091;.</li>        
</ul>        
<h3 id="amis_000e"><a href="amis000d.smil#amis_000e">&#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; </a></h3>        
<p id="xami_0039">&#1051;&#1077;&#1075;&#1095;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1082;&#1085;&#1080;&#1075;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1042;&#1099; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; AMIS.  &#1042;&#1086;&#1090; - &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;:</p>        
<ul>            <li id="xami_003a">&#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;</li>            
<li id="xami_003b">&#1040;&#1074;&#1090;&#1086;&#1088;</li>            
<li id="xami_003c">&#1048;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;</li>            
<li id="xami_003d">&#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;</li>            
<li id="xami_003e">&#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; </li>            
<li id="xami_003f">&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1054;&#1073;&#1097;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080; </li>            
<li id="xami_0040">&#1054;&#1073;&#1097;&#1077;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;</li>            
<li id="xami_0041">&#1044;&#1072;&#1090;&#1072;</li>            
<li id="xami_0042">&#1060;&#1086;&#1088;&#1084;&#1072;&#1090;</li>            
<li id="xami_0043">&#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1089;&#1077;&#1082;&#1094;&#1080;&#1080;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1080; &#1089;&#1085;&#1086;&#1089;&#1082;&#1080;)</li>            
<li id="xami_0044">&#1058;&#1077;&#1082;&#1091;&#1097;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;</li>            
<li id="xami_0045">&#1058;&#1077;&#1082;&#1091;&#1097;&#1072;&#1103; &#1089;&#1077;&#1082;&#1094;&#1080;&#1103; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1095;&#1080;&#1089;&#1083;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; &#1080; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074;)</li>            
<li id="xami_0046">&#1054;&#1073;&#1097;&#1077;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074; &#1074; &#1086;&#1075;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; </li>            
<li id="xami_0047">&#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1073;&#1100;&#1077;&#1084; &#1089;&#1077;&#1082;&#1094;&#1080;&#1081;</li>        
</ul>        
<div class="example">            <span class="image" id="xami_0048">                <img src="./img/amis-publication-summary-dialog.jpg" alt="&#1056;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1086;&#1082;&#1085;&#1072; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;" />            
</span>            
<p class="caption">&#1054;&#1082;&#1085;&#1086; &#1088;&#1077;&#1079;&#1102;&#1084;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;</p>        
</div>        
<h3 id="amis_000f"><a href="amis000e.smil#amis_000f">&#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1089; AMIS </a></h3>        
<ul>            <li id="xami_0049">&#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1089; AMIS  </li>            
<li id="xami_004a">&#1063;&#1090;&#1077;&#1085;&#1080;&#1077; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; (&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;)</li>            
<li id="xami_004b">&#1048;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &#1080; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1083;&#1102;&#1095;&#1077;&#1081; &#1076;&#1083;&#1103; AMIS</li>        
</ul>        
<h3 id="amis_0010"><a href="amis000f.smil#amis_0010">&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074;&#1080;&#1076;&#1072;</a></h3>        
<p id="xami_004c">&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089; AMIS &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1042;&#1072;&#1084; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099;  &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; &#1080; &#1082;&#1085;&#1080;&#1078;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1080;&#1083;&#1103; DAISY.</p>        
<ul>            <li id="xami_004d">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; </li>            
<li id="xami_004e">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;/&#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1086;&#1082;&#1085;&#1072; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080;</li>            
<li id="xami_004f">&#1055;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1082;&#1085;&#1072; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; </li>            
<li id="xami_0050">&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1080;&#1083;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; </li>            
<li id="xami_0051">&#1059;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1096;&#1088;&#1080;&#1092;&#1090;&#1072;</li>            
<li id="xami_0052">&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1094;&#1074;&#1077;&#1090;&#1072; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1080;  &#1096;&#1088;&#1080;&#1092;&#1090;&#1072; &#1074; &#1086;&#1082;&#1085;&#1077; &#1085;&#1072;&#1074;&#1075;&#1072;&#1094;&#1080;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1082;&#1085;&#1086; &#1057;&#1090;&#1080;&#1083;&#1100; &#1058;&#1077;&#1082;&#1089;&#1090;&#1072;</li>        
</ul>        
<h3 id="amis_0011"><a href="amis0010.smil#amis_0011">&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1081;</a></h3>        
<p id="xami_0053">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1086;&#1082;&#1085;&#1077; &#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076; &#1084;&#1077;&#1085;&#1102; &#1060;&#1072;&#1081;&#1083;&#1072;.</p>        
<ul>            <li id="xami_0054">&#1042;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;</li>            
<li id="xami_0055">&#1042;&#1099;&#1073;&#1086;&#1088; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; TTS</li>            
<li id="xami_0056">&#1042;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;/&#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;</li>            
<li id="xami_0057">&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1088;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077;</li>            
<li id="xami_0058">&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; AMIS &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;</li>            
<li id="xami_0059">&#1055;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; AMIS &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1042;&#1099; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;</li>            
<li id="xami_005a">&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1081; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1099; AMIS </li>            
<li id="xami_005b">&#1042;&#1099;&#1073;&#1086;&#1088; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; AMIS</li>        
</ul>        
<div class="example">            <span class="image" id="xami_005c">                <img src="./img/amis-preferences-dialog.jpg" alt="&#1056;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1086;&#1082;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1081;" />            
</span>            
<p class="caption">&#1054;&#1082;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103;</p>        
</div>        
<h3 id="amis_0012"><a href="amis0011.smil#amis_0012">&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1089;&#1090;&#1080;&#1083;&#1077;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;</a></h3>        
<p id="xami_005d">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077;  &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1086;&#1082;&#1085;&#1077; &#1057;&#1090;&#1080;&#1083;&#1100; &#1058;&#1077;&#1082;&#1089;&#1090;&#1072; &#1087;&#1086;&#1076; &#1084;&#1077;&#1085;&#1102; &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</p>        
<ul>            <li id="xami_005e">&#1042;&#1099;&#1073;&#1086;&#1088; &#1096;&#1088;&#1080;&#1092;&#1090;&#1072; &#1076;&#1083;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1074; &#1086;&#1082;&#1085;&#1077; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; AMIS </li>            
<li id="xami_005f">&#1042;&#1099;&#1073;&#1086;&#1088; &#1094;&#1074;&#1077;&#1090;&#1072; &#1076;&#1083;&#1103; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1092;&#1086;&#1085;&#1072; &#1087;&#1088;&#1080; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080;</li>        
</ul>        
<div class="example">            <span class="image" id="xami_0060">                <img src="./img/amis-text-style-dialog.jpg" alt="&#1056;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1086;&#1082;&#1085;&#1072; &#1089;&#1090;&#1080;&#1083;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;" />            
</span>            
<p class="caption">&#1054;&#1082;&#1085;&#1086; &#1089;&#1090;&#1080;&#1083;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;</p>        
</div>        
<h2 id="amis_0013"><a href="amis0012.smil#amis_0013">&#1057;&#1074;&#1103;&#1079;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080;</a></h2>        
<p id="xami_0061">&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; AMIS   <a href="http://amisproject.org">http://amisproject.org</a>.  &#1042;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1093;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072;&#1093;,&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1086;&#1073; &#1086;&#1096;&#1080;&#1073;&#1082;&#1072;&#1093; &#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1072; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077;. &#1052;&#1099; &#1089; &#1085;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084; &#1078;&#1076;&#1077;&#1084; &#1086;&#1090; &#1074;&#1072;&#1089; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080;&#1081;.
</p>    
</body> 
</html>
